<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
V	-4.44429
S	-4.50121
A	-4.5497
G	-4.65073
L	-4.71186
E	-4.75115
R	-4.75267
I	-4.76355
T	-4.79972
D	-5.01497
K	-5.03651
Q	-5.28262
P	-5.30922
N	-5.44766
F	-5.47052
Y	-5.74212
M	-5.77117
H	-5.7959
AA	-5.87291
LL	-5.89516
AL	-5.98431
LA	-6.01317
▁M	-6.01518
LS	-6.19268
C	-6.19545
SL	-6.19685
VL	-6.20617
W	-6.22742
TL	-6.2462
AV	-6.2464
AG	-6.25853
VA	-6.27182
LV	-6.27534
LG	-6.35597
GL	-6.38575
TA	-6.40118
LT	-6.40688
SA	-6.40779
AS	-6.41438
RL	-6.4456
AE	-6.45912
LP	-6.46382
IL	-6.46431
GA	-6.46496
LI	-6.46843
IA	-6.47021
SS	-6.48767
VV	-6.49235
AR	-6.51592
EL	-6.5204
LD	-6.5212
DL	-6.52181
LR	-6.52309
EA	-6.5272
SG	-6.52993
RR	-6.5502
DA	-6.55228
AI	-6.55298
GV	-6.56284
RA	-6.57365
VS	-6.57769
AT	-6.59422
SV	-6.59618
TV	-6.61255
EE	-6.62545
LE	-6.62979
GS	-6.64758
AD	-6.67413
TG	-6.675
EK	-6.68529
KK	-6.69211
LF	-6.69869
GG	-6.70643
GR	-6.70712
LK	-6.71176
PA	-6.71729
GI	-6.72517
ER	-6.72772
KL	-6.74503
IS	-6.74868
PL	-6.75195
VT	-6.75294
QA	-6.7554
VG	-6.75548
IV	-6.76333
VE	-6.76531
FL	-6.76633
GE	-6.77173
QL	-6.77588
KA	-6.78628
VI	-6.79283
AQ	-6.80082
SI	-6.80679
SR	-6.81044
TS	-6.81251
LN	-6.82034
IG	-6.82314
NL	-6.82411
AP	-6.83204
DE	-6.83793
EV	-6.84058
DG	-6.84209
AK	-6.84296
DV	-6.84582
TP	-6.85072
VR	-6.8537
LQ	-6.85611
GT	-6.85993
VD	-6.86077
SE	-6.8711
KE	-6.87381
GK	-6.87814
GD	-6.88442
TT	-6.88636
RV	-6.88771
PV	-6.88945
ST	-6.89209
RS	-6.90459
AF	-6.90605
RE	-6.90928
TI	-6.91242
FA	-6.91756
EI	-6.91918
EG	-6.92604
RG	-6.93054
II	-6.94088
ID	-6.95127
SP	-6.95147
GF	-6.95224
DD	-6.95339
NA	-6.96004
PE	-6.96008
VP	-6.96667
ES	-6.97113
IE	-6.97495
IT	-6.9769
RI	-6.98041
SD	-6.9832
YL	-6.98432
DI	-6.98561
TE	-7.00391
EQ	-7.01263
SK	-7.01689
PS	-7.0209
VK	-7.02451
ET	-7.02636
DS	-7.02714
FS	-7.0319
SF	-7.03964
ED	-7.04313
FG	-7.0495
RT	-7.05159
RD	-7.05983
DR	-7.0681
KV	-7.07023
TR	-7.07091
TD	-7.07366
KI	-7.08675
PG	-7.08693
VF	-7.10639
KR	-7.11488
RP	-7.11751
AN	-7.11935
NG	-7.12086
KS	-7.12169
QQ	-7.12911
RK	-7.13269
FV	-7.14238
QV	-7.14893
EN	-7.14901
DP	-7.15037
SQ	-7.16263
QR	-7.16898
GN	-7.18118
IP	-7.19128
GQ	-7.1977
KG	-7.19815
RQ	-7.20619
IR	-7.20921
DK	-7.2095
NI	-7.20985
LY	-7.21369
IK	-7.21496
HL	-7.21733
NS	-7.21931
VN	-7.2199
IN	-7.22609
PD	-7.22714
KD	-7.22933
KT	-7.23358
ML	-7.23975
QG	-7.24187
DT	-7.24295
GY	-7.24602
PT	-7.2524
SN	-7.2546
QS	-7.25479
VQ	-7.25829
RF	-7.25976
TF	-7.26018
DF	-7.27419
KQ	-7.27907
FI	-7.28847
TK	-7.28847
NV	-7.29086
YA	-7.2992
QE	-7.30004
FD	-7.30429
AH	-7.30451
PR	-7.3053
NP	-7.30848
MA	-7.31079
▁	-7.31087
EP	-7.31218
LH	-7.31347
PP	-7.315
IF	-7.32294
QI	-7.32725
KN	-7.33427
FT	-7.34267
GP	-7.35379
AY	-7.35402
QK	-7.35833
KP	-7.36722
AM	-7.38098
LM	-7.38169
TQ	-7.39245
QP	-7.39469
NK	-7.39828
QT	-7.41937
TN	-7.42434
YG	-7.42788
NE	-7.42903
HA	-7.43385
NT	-7.43861
FE	-7.45327
RY	-7.46203
EF	-7.46395
PI	-7.47593
SY	-7.47649
RN	-7.4872
NR	-7.48805
IQ	-7.49057
FF	-7.49863
ND	-7.49879
YS	-7.51007
PQ	-7.51606
WL	-7.53982
NN	-7.54026
YR	-7.54272
DY	-7.54679
YV	-7.55019
DN	-7.55336
VM	-7.55812
NQ	-7.57945
GM	-7.58091
MV	-7.58309
AAA	-7.58679
DQ	-7.588
GH	-7.59083
VY	-7.59454
PK	-7.61003
EH	-7.61426
RH	-7.61445
PF	-7.61992
YE	-7.62106
HG	-7.62254
QD	-7.62617
EY	-7.62627
NF	-7.62809
IY	-7.64266
HR	-7.64802
TY	-7.64959
ALL	-7.65244
LLA	-7.65552
▁MS	-7.65785
HP	-7.6646
KY	-7.67184
QN	-7.68363
FR	-7.68414
YI	-7.68581
YD	-7.69176
ALA	-7.69403
MI	-7.6943
SH	-7.70152
MS	-7.70593
FN	-7.70656
YT	-7.70693
CY	-7.71218
HV	-7.7355
VH	-7.73765
FK	-7.73997
HS	-7.7421
FP	-7.74536
KF	-7.75617
MG	-7.76236
▁MA	-7.76341
LC	-7.77216
SM	-7.77946
LAA	-7.77951
EM	-7.78475
▁MT	-7.78779
MT	-7.78809
YF	-7.7911
DH	-7.7967
CH	-7.80819
QF	-7.81189
CC	-7.81281
YQ	-7.81515
RM	-7.81644
AGA	-7.82134
YP	-7.82405
CL	-7.82689
HE	-7.82847
LLL	-7.82975
WH	-7.83755
AAG	-7.84054
QH	-7.84153
HW	-7.84225
PN	-7.84932
AAL	-7.85877
NY	-7.86507
FY	-7.86531
HI	-7.86914
WM	-7.86937
IM	-7.87011
HT	-7.87648
ME	-7.88452
QM	-7.88817
YK	-7.89086
MR	-7.89209
CA	-7.89285
YY	-7.90106
QY	-7.91061
AVA	-7.91227
TM	-7.91444
KH	-7.91691
AIA	-7.91937
YN	-7.92019
FQ	-7.9225
MY	-7.92273
WA	-7.92353
TH	-7.92365
▁MK	-7.92366
IH	-7.92848
HM	-7.92905
HD	-7.93104
HQ	-7.93177
AC	-7.94083
AW	-7.94083
HC	-7.94399
WW	-7.95075
VLA	-7.95092
MK	-7.95688
MH	-7.95801
WY	-7.96164
GW	-7.96292
HF	-7.96523
LAG	-7.96654
KM	-7.97114
CG	-7.97733
VC	-7.97967
WR	-7.9802
VAA	-7.98404
MM	-7.98531
LW	-7.98589
AAR	-7.98882
MQ	-7.99119
LAL	-7.99277
LIA	-8.00133
RC	-8.00357
MP	-8.0039
WV	-8.00446
AVL	-8.0046
QC	-8.00955
LLS	-8.01076
QW	-8.02355
WI	-8.02679
ALG	-8.03006
TLL	-8.03092
LSA	-8.03133
HK	-8.03199
RW	-8.03243
PY	-8.03251
ALS	-8.04033
MD	-8.04919
LVA	-8.05219
ALV	-8.05251
NW	-8.05601
LLT	-8.05738
WF	-8.05971
TAA	-8.06218
GC	-8.06337
LLV	-8.06608
LLG	-8.0721
IC	-8.07626
ARA	-8.07692
ASA	-8.0779
SLL	-8.07819
MF	-8.08037
AGV	-8.08056
DM	-8.08076
AEA	-8.08124
KW	-8.08189
CT	-8.08616
VVA	-8.08706
LGL	-8.08939
CV	-8.09079
LSL	-8.09229
VW	-8.09276
AAV	-8.09578
ATA	-8.10438
TAL	-8.10647
LLP	-8.10706
SC	-8.11096
PH	-8.11313
WS	-8.11486
PM	-8.1194
AGL	-8.11992
CS	-8.1226
CI	-8.12498
SGS	-8.12605
CQ	-8.12787
LAE	-8.12854
HH	-8.13606
CK	-8.1376
HN	-8.14354
SLS	-8.14408
▁MN	-8.14647
WE	-8.14649
YW	-8.14727
SW	-8.14897
RRR	-8.15061
NM	-8.15219
IW	-8.15512
FM	-8.15699
SSS	-8.15712
CR	-8.16053
GLL	-8.1609
MN	-8.16494
LAS	-8.1698
VLS	-8.16991
RAL	-8.17227
WT	-8.17325
TLA	-8.17344
NH	-8.1746
LSS	-8.1791
AQA	-8.17922
EAA	-8.18277
TLS	-8.18384
LGA	-8.184
LTA	-8.18438
AEL	-8.18504
AVV	-8.18965
LPL	-8.19037
AKA	-8.19083
YM	-8.1919
YC	-8.19678
ASL	-8.20057
AAE	-8.20281
LSR	-8.20282
LGI	-8.20539
AFA	-8.21076
ARL	-8.21131
LTL	-8.21243
LAR	-8.2157
LDA	-8.21627
SGA	-8.21647
▁MR	-8.22086
LTD	-8.22302
VTA	-8.22309
FW	-8.22353
RAA	-8.22374
CM	-8.22387
EC	-8.22533
LVS	-8.22729
ADA	-8.22882
LLR	-8.23037
FH	-8.23122
ALR	-8.232
CF	-8.23337
EAL	-8.23399
VLL	-8.23526
HY	-8.2406
YH	-8.24236
FC	-8.24239
GLV	-8.24389
TC	-8.25039
LTG	-8.25084
PW	-8.25231
AAS	-8.25299
ALI	-8.25448
CN	-8.25452
CP	-8.25694
DAA	-8.25733
SSL	-8.26026
SLA	-8.26053
LPA	-8.26171
ATG	-8.26339
VIA	-8.26571
EW	-8.26808
ALT	-8.26942
LRA	-8.27054
VSA	-8.27494
LLD	-8.27509
MC	-8.27571
LGV	-8.27693
CE	-8.2775
WP	-8.27834
EEL	-8.27872
VLV	-8.28079
AGG	-8.28098
ERL	-8.28116
GLA	-8.28301
WK	-8.28322
LRR	-8.28381
AGI	-8.28517
SAL	-8.28634
WG	-8.28867
IAA	-8.28959
PLL	-8.29046
TLT	-8.29174
DW	-8.29192
VLG	-8.29535
GGA	-8.29622
LVL	-8.29679
RLL	-8.29691
QAL	-8.30031
AIV	-8.30128
AVG	-8.30175
RLA	-8.30389
QAA	-8.30448
LAV	-8.30456
AIL	-8.31008
ATL	-8.31156
PAA	-8.3125
TW	-8.31334
LDL	-8.31431
WQ	-8.31452
DC	-8.31504
RRL	-8.31815
LVG	-8.32134
VSG	-8.32369
REL	-8.32719
LSG	-8.3299
SGL	-8.33147
LSE	-8.33323
SVL	-8.33444
SGG	-8.3351
SLG	-8.33527
ILS	-8.33632
LLN	-8.33768
AER	-8.34379
RLR	-8.34522
SAA	-8.34607
SVS	-8.347
WD	-8.34741
LEA	-8.34786
EKL	-8.34861
ILG	-8.34905
MW	-8.34963
VAV	-8.35013
RAR	-8.35164
DLL	-8.35194
VAL	-8.35221
LVD	-8.35323
LSP	-8.35462
GVL	-8.35464
ADL	-8.35485
VAG	-8.35487
ALD	-8.35597
LAD	-8.35764
LPE	-8.35851
ELG	-8.35866
ILA	-8.36034
LSQ	-8.36185
LGG	-8.36294
SLP	-8.36469
LPV	-8.36523
ARR	-8.36692
TVL	-8.36968
ELL	-8.36992
VPV	-8.37258
LLQ	-8.37424
CW	-8.37473
KC	-8.37569
TGA	-8.37598
LEE	-8.37625
LAT	-8.37705
LSD	-8.37727
AAQ	-8.37873
LTP	-8.37878
LIS	-8.37939
LEK	-8.38468
SLV	-8.3869
APA	-8.38766
LTE	-8.38835
LRD	-8.38869
LLK	-8.3889
TGS	-8.39031
WC	-8.39114
LPG	-8.39146
GLI	-8.39161
LKK	-8.39338
RLG	-8.39744
VAD	-8.3981
VAS	-8.39946
SLT	-8.4002
LIG	-8.40167
SAS	-8.40206
LFA	-8.40233
TLP	-8.4034
GRV	-8.40478
LAN	-8.4067
DLD	-8.40717
GIV	-8.4072
VAE	-8.4073
▁MP	-8.40816
ASG	-8.40818
AAT	-8.40867
GAL	-8.40872
RVL	-8.41082
EEI	-8.4112
NC	-8.41422
VLD	-8.41426
GSV	-8.41597
LFG	-8.41757
LIL	-8.41776
EEE	-8.41822
LGF	-8.41839
LKA	-8.42234
GAG	-8.4229
GGG	-8.42359
LKD	-8.42481
LDR	-8.42483
GSL	-8.42492
AVS	-8.42509
VVV	-8.42515
AGR	-8.42632
SVA	-8.4265
VLP	-8.42827
LAP	-8.42945
DPD	-8.43113
DAL	-8.43166
GGS	-8.43347
PC	-8.43372
KEK	-8.43384
LLI	-8.43469
TAT	-8.43768
EKI	-8.43788
ATV	-8.44108
TGL	-8.44181
VLT	-8.44322
LRG	-8.44329
GAA	-8.44508
LFL	-8.44676
KAK	-8.44701
VTL	-8.44798
QRL	-8.449
LER	-8.451
LTR	-8.45137
RER	-8.45234
DVL	-8.45264
KAL	-8.45275
AFL	-8.45376
ASR	-8.4549
LED	-8.45497
LAK	-8.4556
GLG	-8.45563
TVT	-8.45592
LSK	-8.45695
TAV	-8.45713
VPL	-8.45737
WN	-8.4586
GTV	-8.45873
DRL	-8.46056
AAI	-8.46131
GRL	-8.46212
TSS	-8.46238
VSS	-8.46266
LDE	-8.4629
GVV	-8.46291
GAV	-8.46346
ELE	-8.46453
GSG	-8.46532
VTG	-8.46556
TLR	-8.4665
ERI	-8.46742
EAV	-8.46748
GIA	-8.46756
LPP	-8.47129
ASV	-8.47146
LTS	-8.47165
VDG	-8.47245
LES	-8.47333
LRS	-8.47334
RQL	-8.47395
GEV	-8.47409
TVA	-8.47533
PLA	-8.47652
IVA	-8.47679
LFS	-8.47742
DEL	-8.47743
LPD	-8.47751
RTL	-8.47831
GLS	-8.47859
KGK	-8.47913
LQA	-8.47916
DLA	-8.47949
VIG	-8.47968
KLK	-8.48018
IAS	-8.48022
KKI	-8.48194
IAD	-8.48268
LVE	-8.48315
LLE	-8.48373
LKN	-8.48408
SLI	-8.48519
VRA	-8.48544
GSS	-8.48606
IAG	-8.48679
SIL	-8.48787
RRA	-8.48881
EAE	-8.49281
LLF	-8.49406
PVV	-8.49512
SIS	-8.49586
ELA	-8.49655
LEN	-8.49672
GEL	-8.49865
VID	-8.49937
ASS	-8.50198
LSV	-8.50287
PAP	-8.50328
EAG	-8.50333
LST	-8.50479
GTL	-8.50489
DLS	-8.50689
VSL	-8.50698
LAQ	-8.50756
RSL	-8.50766
RVR	-8.50812
VPA	-8.50862
SAT	-8.50992
VDA	-8.5102
LGR	-8.51033
VVS	-8.5108
SSG	-8.51216
AGF	-8.51216
AVR	-8.51263
SGV	-8.51323
SGT	-8.51419
RQR	-8.51423
AGS	-8.51447
GVA	-8.51593
PVL	-8.51666
ISS	-8.51682
KEI	-8.51763
IEK	-8.51828
TLV	-8.51876
ETL	-8.51894
ALP	-8.52033
VEA	-8.52065
DPE	-8.52106
VAR	-8.52136
LRE	-8.52214
LDD	-8.52244
LPS	-8.52261
LDG	-8.52414
AAD	-8.52509
SPS	-8.52555
AIG	-8.52773
LID	-8.52788
TTT	-8.52829
CD	-8.52867
AEG	-8.53058
RSR	-8.53099
RLS	-8.53154
PLP	-8.53521
LVV	-8.53722
LTV	-8.53743
PLV	-8.53752
IAE	-8.53757
NLS	-8.53772
TLD	-8.53793
ALE	-8.53913
TGT	-8.53923
GSA	-8.54097
VVL	-8.54249
GTA	-8.54283
TSA	-8.54343
KKL	-8.54375
VSV	-8.54656
KEL	-8.54672
TAS	-8.54688
SSP	-8.54765
KVK	-8.54906
PAS	-8.54996
EQL	-8.55005
RGR	-8.55067
VGG	-8.55153
LKE	-8.55213
SLR	-8.55271
IPL	-8.55394
SGK	-8.5545
ANA	-8.55548
GRP	-8.55559
GDL	-8.5558
IIG	-8.55601
SAG	-8.55818
TVS	-8.55856
DPA	-8.55926
DAD	-8.55974
VLE	-8.56036
ALF	-8.56062
ITG	-8.56106
LGS	-8.56306
FGG	-8.56384
TLG	-8.56402
DAV	-8.56466
GLT	-8.56517
LEG	-8.56604
SFS	-8.56628
FLL	-8.56668
TPE	-8.56675
GEI	-8.56709
LQR	-8.56863
IGA	-8.56946
IDA	-8.57023
QQL	-8.57154
ADG	-8.57161
LVN	-8.57229
▁ML	-8.57251
LKR	-8.573
LEQ	-8.57423
LVT	-8.57438
VPG	-8.57541
VTD	-8.57594
AMA	-8.57681
IAL	-8.57743
ESL	-8.57784
PSS	-8.57802
KKK	-8.57825
DDL	-8.57989
DEI	-8.58235
IEA	-8.58654
VRR	-8.58711
PLS	-8.58757
STS	-8.5879
VGL	-8.58858
AEV	-8.58894
ILL	-8.58931
VTV	-8.58938
LVP	-8.58973
VVG	-8.59008
ISG	-8.59132
DAE	-8.59241
DPR	-8.59287
SST	-8.59315
IVG	-8.59507
QTL	-8.59573
DLP	-8.59768
ELD	-8.59863
ISA	-8.59872
IEE	-8.59885
GDV	-8.60074
PPP	-8.6026
GLP	-8.6035
LDK	-8.60413
SAV	-8.60439
GGV	-8.60796
LQQ	-8.60874
PGS	-8.60942
LRQ	-8.60943
RGL	-8.61022
VVD	-8.61052
DVV	-8.61128
GAS	-8.61145
GLF	-8.61171
EVE	-8.61185
SLF	-8.61305
FLS	-8.61313
RRG	-8.61348
LSN	-8.61365
TAE	-8.61402
RDL	-8.61439
GDA	-8.6144
GRI	-8.61544
ELR	-8.61603
KNI	-8.6164
SRL	-8.61653
RKL	-8.61746
LNL	-8.61946
SLD	-8.6198
RAE	-8.61992
ARG	-8.62069
QSL	-8.6215
TIT	-8.62233
DLV	-8.62309
RAV	-8.62331
QQQ	-8.62426
TSL	-8.6248
GTG	-8.62487
LNE	-8.62504
SVV	-8.62505
PTP	-8.62563
PLT	-8.62599
AVE	-8.626
STL	-8.62644
KLL	-8.62806
TAP	-8.629
AVT	-8.63004
GVS	-8.6302
LKS	-8.63033
VSE	-8.63084
LKQ	-8.63164
VDE	-8.63218
SVT	-8.63249
VFA	-8.63284
AFG	-8.63303
VAT	-8.63315
LDP	-8.63364
VLR	-8.63432
GRG	-8.63691
SPA	-8.637
SLE	-8.63853
VAP	-8.63903
KVL	-8.63992
LQK	-8.6403
AVI	-8.64101
LRK	-8.64132
IPA	-8.64158
AAP	-8.64176
FGL	-8.64178
SAP	-8.64205
QLL	-8.64216
DAG	-8.64245
SRS	-8.64291
FAA	-8.64351
TLE	-8.64354
LLH	-8.64361
KRK	-8.64403
▁ME	-8.64553
GKL	-8.64767
VRD	-8.64843
VFG	-8.6488
GDG	-8.64933
ALQ	-8.64957
VSD	-8.64976
GIS	-8.6498
EEA	-8.65023
LRL	-8.65036
TPA	-8.65042
RAG	-8.65055
VGS	-8.6507
AFV	-8.65121
KSK	-8.6524
ADV	-8.65278
VSR	-8.65338
SSA	-8.65374
SPL	-8.65451
DLR	-8.65488
KIK	-8.65521
EGR	-8.65528
IIS	-8.65532
LTQ	-8.65817
GPG	-8.65928
GKG	-8.65932
▁MI	-8.65939
TTL	-8.65966
RSA	-8.66007
LQD	-8.66042
LIV	-8.66109
TGV	-8.66125
FSS	-8.66154
GRR	-8.66224
IKK	-8.66245
DVA	-8.66394
DDD	-8.66479
SGN	-8.66576
DYL	-8.66619
GVT	-8.66628
NLL	-8.66658
RLP	-8.66714
IGG	-8.66717
SPE	-8.66814
GEG	-8.66851
ERF	-8.66854
RTR	-8.66883
LDS	-8.66943
TAG	-8.66951
PRP	-8.66952
LEL	-8.66974
VDV	-8.67025
EVL	-8.6703
DID	-8.67045
VEG	-8.67195
PSP	-8.67202
ENI	-8.67222
LVR	-8.67246
ERV	-8.67271
AGQ	-8.67313
GAI	-8.67348
VER	-8.67349
AYA	-8.67351
GIT	-8.67394
VGA	-8.67416
EGK	-8.67665
TDA	-8.67717
DEA	-8.67873
KNK	-8.67954
DLI	-8.67968
SGI	-8.68021
ILN	-8.68112
KRL	-8.68207
IRE	-8.6822
RLE	-8.68287
GFA	-8.68484
EEK	-8.68529
EKE	-8.68619
NGT	-8.68625
SGE	-8.6866
PAL	-8.68683
DGS	-8.68721
DLK	-8.68751
TVV	-8.68799
RVA	-8.68828
VVE	-8.68853
RLD	-8.68871
TTA	-8.68885
EEV	-8.68919
RLV	-8.68929
LRN	-8.68931
IGI	-8.68933
AGT	-8.69036
AAF	-8.69053
IAT	-8.69111
GVI	-8.69133
SGD	-8.69237
NGK	-8.69307
IGS	-8.6931
SSV	-8.69325
DLG	-8.6937
QAQ	-8.69383
LPK	-8.69391
GAT	-8.69399
IEN	-8.69443
DLT	-8.69492
TIA	-8.69548
KSL	-8.69549
IIA	-8.69654
GGL	-8.69671
AGD	-8.69779
KTK	-8.69862
KDK	-8.6991
KTL	-8.6991
AVD	-8.69949
VIS	-8.70128
LAI	-8.70143
LGY	-8.70176
DGL	-8.70183
QKL	-8.70367
EIE	-8.7048
VKA	-8.70505
GVG	-8.70688
VTE	-8.70723
ALK	-8.70774
SSI	-8.70791
MAA	-8.70825
LNK	-8.70855
LQS	-8.70856
SGR	-8.70886
APE	-8.70896
DIL	-8.70954
ILD	-8.71104
AQL	-8.71119
SEL	-8.71135
TGR	-8.71272
RDG	-8.7128
DGE	-8.71326
QEL	-8.71392
ENL	-8.71416
ADR	-8.71426
LDV	-8.71468
VEE	-8.71502
RQA	-8.7158
TSP	-8.7161
TVE	-8.71716
DVD	-8.71724
GKV	-8.71741
ISL	-8.7178
SDL	-8.71843
DTL	-8.71848
SFL	-8.71912
LGT	-8.7201
PVT	-8.72026
SLN	-8.72087
TGK	-8.72214
LSF	-8.72257
VRE	-8.72274
SVP	-8.72285
ISE	-8.72296
LTT	-8.7231
GLD	-8.72312
PDA	-8.72328
QGL	-8.72414
VNG	-8.72492
ILT	-8.72495
AIS	-8.72548
IVS	-8.72603
TLN	-8.72603
TGE	-8.72629
LIN	-8.72639
EGE	-8.72673
REA	-8.72781
▁MD	-8.72848
RTA	-8.72867
TLI	-8.72886
KAA	-8.72914
LGE	-8.72917
GFV	-8.72922
GTP	-8.72953
RKR	-8.73008
QAV	-8.7302
TLK	-8.73113
GGR	-8.73175
DRI	-8.73195
RDR	-8.73199
LKP	-8.73327
PGA	-8.73455
GEP	-8.7349
ELK	-8.73558
DGV	-8.73559
ERE	-8.73562
FLG	-8.73563
LND	-8.73598
KQL	-8.73694
MLA	-8.7373
GFG	-8.73762
DPS	-8.73812
RVV	-8.73822
GST	-8.73894
RIA	-8.73914
TST	-8.73932
EGL	-8.73979
IKE	-8.73983
ATR	-8.74022
LVQ	-8.74084
TVR	-8.74095
PVP	-8.74129
ISK	-8.74187
SIA	-8.74279
VTP	-8.74288
DLE	-8.74295
AGK	-8.74296
AQG	-8.74379
TPL	-8.74458
TGD	-8.74507
IVD	-8.7456
GFS	-8.74571
IAR	-8.74577
NLT	-8.74626
VVP	-8.74668
LNR	-8.74686
DSL	-8.74714
AEQ	-8.74841
ERA	-8.74848
PAD	-8.74892
STA	-8.74918
NPD	-8.74977
DGD	-8.74981
AQR	-8.75015
QLS	-8.75025
ITA	-8.7505
KTI	-8.75124
ELS	-8.75156
ILI	-8.75175
KDI	-8.75186
VTS	-8.75216
VDL	-8.75236
LGD	-8.75245
QQA	-8.75255
LNA	-8.75327
IGL	-8.75334
PVS	-8.75427
ARV	-8.75489
TTP	-8.75604
ITD	-8.7561
IDG	-8.75642
VLN	-8.75722
LQE	-8.75749
VRG	-8.75849
SLK	-8.75969
RPG	-8.76026
IED	-8.76055
IPV	-8.76118
LSI	-8.76119
GLR	-8.76195
LET	-8.76273
TIS	-8.76343
GVP	-8.76464
DDA	-8.76598
TGG	-8.76647
AAK	-8.76649
ISD	-8.76668
PPA	-8.76785
SKS	-8.76854
PAE	-8.76855
LAH	-8.769
KRI	-8.76902
LPQ	-8.76967
VVT	-8.7699
VGV	-8.77054
IDE	-8.77094
DEV	-8.77147
GER	-8.77173
ANG	-8.77234
PSA	-8.77238
FSL	-8.77269
VDD	-8.77269
NAL	-8.77275
EDI	-8.77372
GIL	-8.77435
NSS	-8.77526
KLN	-8.77542
DVI	-8.77555
APV	-8.77635
IKN	-8.77673
ATS	-8.77806
GIP	-8.77847
GGF	-8.77949
NGS	-8.77962
ATT	-8.77967
LIT	-8.78123
VEK	-8.78174
GTS	-8.78215
DGK	-8.78311
VGD	-8.78325
VIV	-8.78365
TTV	-8.78411
IDL	-8.78422
TGI	-8.78507
VKE	-8.7863
DKL	-8.78782
GSI	-8.78794
PGP	-8.78858
TAD	-8.78872
VLI	-8.78873
DGR	-8.78884
TEA	-8.78906
LNS	-8.78969
LRT	-8.79034
GEA	-8.79098
EVK	-8.79109
AYL	-8.79112
EVR	-8.79129
PEP	-8.79153
VSP	-8.79177
LTK	-8.79213
NLK	-8.79276
PVA	-8.79323
DDV	-8.79406
FAG	-8.79412
LGN	-8.79458
QLA	-8.79467
KII	-8.79506
SLQ	-8.79613
VEV	-8.7963
LPF	-8.7965
PAV	-8.79668
TSG	-8.79763
PSL	-8.79768
GII	-8.79921
HLL	-8.80004
EAR	-8.80084
FLA	-8.801
DRV	-8.80124
GKT	-8.80129
VLF	-8.80232
LRP	-8.80249
GRS	-8.80263
FGA	-8.80269
ERR	-8.80327
IAK	-8.80336
ENG	-8.80384
AKL	-8.80435
GNV	-8.80459
DGT	-8.80528
TAR	-8.80624
FAD	-8.80632
APG	-8.80671
RIL	-8.80714
TEE	-8.80879
SAD	-8.81054
DAI	-8.81203
GNL	-8.81263
TAI	-8.81374
SVG	-8.81378
RNL	-8.81381
AGE	-8.81384
SRR	-8.81414
DVE	-8.81441
LPR	-8.81451
GAP	-8.81455
GDD	-8.81487
IER	-8.81728
GPV	-8.8183
RIE	-8.82049
TRL	-8.82263
LKG	-8.82276
APL	-8.82303
ESG	-8.82337
DQL	-8.82365
DIV	-8.8241
EKV	-8.82591
ETV	-8.82624
TPG	-8.82625
GRA	-8.82634
AST	-8.8267
GQG	-8.82747
EAI	-8.82757
EID	-8.82955
GET	-8.8299
SAE	-8.83003
RSG	-8.83061
KNL	-8.83088
DIA	-8.83116
AAM	-8.83158
PAT	-8.83179
SVI	-8.83218
GKS	-8.8322
DIE	-8.83376
ESE	-8.83376
KAI	-8.83383
GAD	-8.83384
QLR	-8.83406
RLT	-8.83455
KGL	-8.8349
LTN	-8.83505
EDL	-8.83631
QLQ	-8.83725
EIK	-8.83766
GQL	-8.8377
ALN	-8.83847
KDL	-8.83952
NRL	-8.8399
IIN	-8.84017
GPL	-8.84077
EDV	-8.84078
RDA	-8.84093
VAQ	-8.84162
HPD	-8.84201
ISN	-8.843
IRD	-8.84352
YGL	-8.8439
GDI	-8.84501
GGI	-8.84528
RIR	-8.84608
GTT	-8.84676
STT	-8.84827
IGT	-8.84852
GSP	-8.84871
GKI	-8.84912
LGK	-8.851
RGG	-8.85199
LQN	-8.85254
ILK	-8.85263
GIG	-8.85302
IDR	-8.85312
TPS	-8.85327
LDT	-8.85427
EQV	-8.8546
DKI	-8.85523
RGA	-8.85531
DEE	-8.85549
SNS	-8.85655
VED	-8.85684
AEE	-8.85706
YLL	-8.8571
GES	-8.85781
TEL	-8.85813
GYG	-8.85815
YLD	-8.85823
SSN	-8.85825
FSG	-8.85858
GKP	-8.85891
IEQ	-8.85894
IAN	-8.85898
TTS	-8.85987
DGA	-8.8604
VNA	-8.86092
GFL	-8.86125
STG	-8.86201
ADI	-8.86227
RGE	-8.86251
DDE	-8.8626
NLN	-8.8632
LEP	-8.86363
KIL	-8.86377
STP	-8.86418
FGS	-8.8642
IDD	-8.86478
PED	-8.86514
LPI	-8.86549
VGE	-8.8655
SDS	-8.86706
NSL	-8.86717
EQA	-8.86728
SAI	-8.86732
ITS	-8.86739
LVK	-8.86749
YLA	-8.86757
PPS	-8.86792
PTA	-8.86881
GRT	-8.86897
SVD	-8.86926
QVL	-8.8709
VGR	-8.87097
LIE	-8.87109
LGP	-8.87216
IAV	-8.87251
AKR	-8.87264
GQV	-8.87275
ETA	-8.87298
LAF	-8.87307
SEE	-8.87375
IAP	-8.87484
IFS	-8.87486
IRK	-8.87488
KSI	-8.87519
SQL	-8.87537
SQS	-8.87578
AII	-8.87618
GDR	-8.87663
ADD	-8.87663
VST	-8.87664
IAQ	-8.87701
KEN	-8.87727
PDG	-8.87737
PGG	-8.87773
IGV	-8.87811
TLF	-8.87963
KAE	-8.87993
AHA	-8.87998
REG	-8.88018
NLP	-8.88027
STV	-8.88029
PKP	-8.88124
ETE	-8.88177
GPA	-8.88224
NPN	-8.88234
GSD	-8.88278
LPT	-8.88293
LDQ	-8.88307
FAS	-8.8831
TVG	-8.8839
NIS	-8.88594
AFS	-8.88613
FDE	-8.88658
KLE	-8.88659
RRV	-8.8866
EQI	-8.88714
KGI	-8.88737
KLI	-8.88777
RYL	-8.88813
ILV	-8.88815
PTL	-8.88834
YLS	-8.88834
VPE	-8.88849
PGT	-8.88926
NTL	-8.88954
GGT	-8.89001
VDS	-8.89033
AVP	-8.89099
EPV	-8.89297
SSD	-8.89303
ERG	-8.89321
ASE	-8.8942
VPP	-8.8943
FGV	-8.89477
EAK	-8.89478
NGN	-8.89549
KLS	-8.89567
PEL	-8.89568
EVA	-8.896
TDL	-8.89622
VFL	-8.8963
RFG	-8.89648
IKD	-8.89724
EVV	-8.89729
DTV	-8.8975
DSS	-8.89762
SES	-8.89834
DSD	-8.89846
AML	-8.89849
NGV	-8.89852
RRI	-8.89874
LGQ	-8.89906
ANL	-8.89942
DAS	-8.90017
PEE	-8.90054
ARE	-8.90083
LIP	-8.90166
IES	-8.90187
RLK	-8.90199
GFD	-8.90288
KVI	-8.90335
AAAA	-8.90363
QAI	-8.90411
REI	-8.90488
RLQ	-8.90529
VAI	-8.90594
TVD	-8.90613
AKG	-8.9062
RPL	-8.90669
RPA	-8.90673
DPN	-8.90777
VGI	-8.90788
TLQ	-8.90802
PEA	-8.90837
IGD	-8.90973
PAG	-8.9108
RVE	-8.91126
LQG	-8.91292
TPV	-8.91303
RIG	-8.9132
SSR	-8.91331
AGY	-8.91353
VFD	-8.91389
GSR	-8.91398
QVA	-8.91403
VQA	-8.91489
ASP	-8.91507
AIT	-8.91535
FVG	-8.91538
LMA	-8.91546
IID	-8.91547
VVR	-8.91574
FVA	-8.91599
GTI	-8.91636
NGI	-8.91689
LFD	-8.91696
TVK	-8.91895
TGN	-8.91927
ADE	-8.92032
ITL	-8.92048
DVR	-8.92095
VKD	-8.92139
EEG	-8.92211
VDR	-8.92266
ATP	-8.92292
SIP	-8.92317
TPP	-8.92334
FDA	-8.92357
TPT	-8.92369
KDG	-8.92413
LNQ	-8.92416
EGV	-8.92439
QAE	-8.92479
IDP	-8.92564
FLD	-8.92568
WLA	-8.92577
ELV	-8.9265
DVP	-8.92722
FGI	-8.92766
SAR	-8.92809
VGT	-8.92814
GVD	-8.92826
DVT	-8.92879
NIL	-8.92893
SDD	-8.92912
AGN	-8.92929
DDI	-8.93224
PSG	-8.93296
SSK	-8.93358
EIR	-8.93362
SII	-8.93365
VLK	-8.934
APS	-8.93411
GAF	-8.93424
LNP	-8.93426
KEE	-8.93475
LFV	-8.93486
GFT	-8.93555
KLD	-8.93596
SVE	-8.93679
NLI	-8.93685
LNN	-8.93694
TDS	-8.93719
LVF	-8.93729
ELP	-8.93794
TSV	-8.93805
SNL	-8.93813
EDE	-8.93824
TIL	-8.93864
NVL	-8.93989
HRL	-8.941
LKT	-8.94101
AKK	-8.94195
ELT	-8.94269
KVE	-8.94279
AVQ	-8.94318
ETI	-8.94368
YLN	-8.94456
DAP	-8.94505
IST	-8.9451
NAS	-8.94526
NAA	-8.94556
GGE	-8.94712
LGM	-8.94713
VKK	-8.94791
DVS	-8.94808
VFS	-8.94827
TFT	-8.94885
SVR	-8.94886
GDS	-8.94898
IEG	-8.94909
RRS	-8.95026
SDA	-8.95073
NGA	-8.95221
NKI	-8.95234
VIL	-8.95327
VES	-8.95342
LNG	-8.95353
SSF	-8.95504
EKA	-8.95541
GQP	-8.95609
GEE	-8.95629
GGK	-8.95644
EVT	-8.95685
LRH	-8.95714
LKL	-8.95749
REV	-8.95749
FEK	-8.95753
ALM	-8.95826
ISR	-8.95828
SGQ	-8.95985
TDP	-8.96021
FAL	-8.96022
IRR	-8.96101
GLE	-8.96222
SEA	-8.96278
DSV	-8.96338
QAG	-8.96353
EPL	-8.96361
MLL	-8.96371
VDP	-8.96419
DTA	-8.96446
SRP	-8.96452
KKE	-8.96467
TPD	-8.96523
NAI	-8.96771
SGF	-8.96786
RGV	-8.96822
DPK	-8.96898
LDN	-8.96904
KPK	-8.96964
AEI	-8.97015
DGI	-8.97077
VTT	-8.97143
INN	-8.97169
NEI	-8.97194
IDS	-8.972
NVT	-8.97202
SIG	-8.97211
FIG	-8.97241
HAL	-8.97252
PST	-8.97262
VVN	-8.97275
MGL	-8.97287
EEF	-8.97332
LYG	-8.9735
RTV	-8.97361
IDT	-8.97454
ESV	-8.97476
NDL	-8.97497
TIE	-8.97513
VIT	-8.97534
EKK	-8.97623
VTR	-8.97635
PLI	-8.97653
SIV	-8.97667
FDL	-8.97679
QLE	-8.97686
QRR	-8.97709
QPL	-8.97839
ASI	-8.97925
PDL	-8.97925
KLG	-8.97954
PLG	-8.98
PIL	-8.98082
DRF	-8.98084
AQQ	-8.98094
ETG	-8.98118
ELN	-8.98189
DLN	-8.98233
KAV	-8.98252
EDG	-8.98276
AID	-8.98321
SKL	-8.98326
VDT	-8.98394
QLK	-8.98395
ARS	-8.98436
TRA	-8.98519
SRG	-8.98586
AVF	-8.98699
IVL	-8.98731
PLR	-8.98739
AIE	-8.98794
DKV	-8.98927
PTT	-8.98928
SPR	-8.98944
IGR	-8.98966
NAV	-8.99005
DIS	-8.99017
ARQ	-8.99027
ILF	-8.99034
RPD	-8.99037
TVP	-8.99074
FAE	-8.9924
HLA	-8.99263
NNL	-8.99299
KLT	-8.99325
APT	-8.99394
PVI	-8.99406
SKK	-8.99433
GDP	-8.99566
IDK	-8.99592
VFV	-8.99677
ENV	-8.99704
TDG	-8.99731
FSA	-8.99752
QRI	-9.00009
QAR	-9.0003
VRS	-9.00033
VPS	-9.00043
IPE	-9.00053
VAK	-9.00164
QLP	-9.00164
GAR	-9.00175
IET	-9.00186
EVD	-9.00206
GID	-9.00208
TET	-9.00212
PLF	-9.00219
PQP	-9.00241
FLF	-9.00251
SDI	-9.00265
TTG	-9.00282
VRV	-9.00322
INE	-9.00349
AET	-9.00499
SRA	-9.00507
IVN	-9.00559
VLQ	-9.00566
RVG	-9.00641
HAA	-9.00645
EIL	-9.00663
GKA	-9.00663
PGV	-9.00675
ISP	-9.00739
DAF	-9.00843
SEI	-9.00895
NGL	-9.00908
MLG	-9.00997
SPT	-9.01006
LYR	-9.01007
NVS	-9.01028
LDI	-9.01036
ITE	-9.01097
VEL	-9.01159
SYL	-9.01241
ASQ	-9.01247
ESA	-9.01248
VIE	-9.01315
LIR	-9.01321
ATD	-9.01334
FLN	-9.01359
DFS	-9.01386
FLK	-9.01394
VET	-9.0141
NKK	-9.0145
ILP	-9.01628
FLP	-9.01652
LQL	-9.0166
LSH	-9.01661
TFS	-9.01719
TRR	-9.01732
RFL	-9.01758
IAI	-9.01825
ITP	-9.01832
VEQ	-9.01862
ITT	-9.01913
ART	-9.01954
RKA	-9.01958
NPE	-9.01972
GLK	-9.02046
PPR	-9.0211
GVF	-9.02223
LQP	-9.02259
AGM	-9.02372
GSF	-9.02418
IFG	-9.02499
SIT	-9.02511
PVE	-9.02526
SPV	-9.02574
ARI	-9.02584
HPE	-9.02648
SPD	-9.02667
VKG	-9.02674
NQL	-9.02684
YLK	-9.02746
PDS	-9.02811
NEL	-9.02873
PEG	-9.02913
VRL	-9.02997
DGQ	-9.03037
IND	-9.03064
DFD	-9.03073
YAA	-9.03108
EVI	-9.03178
ALY	-9.03213
RRF	-9.03297
KGE	-9.03303
RFA	-9.03345
ASD	-9.03353
ATI	-9.03388
AIR	-9.03396
PGR	-9.03566
GVR	-9.03617
LVI	-9.03656
PGL	-9.03664
ATE	-9.0372
ELI	-9.03758
GNP	-9.0377
RPE	-9.03818
REE	-9.03963
EAF	-9.03963
DPV	-9.03966
PSV	-9.04008
LHR	-9.04021
NNN	-9.04039
NKL	-9.04116
LFN	-9.04134
AQV	-9.04138
PES	-9.04193
FGF	-9.04253
QLT	-9.04267
NSI	-9.04271
INK	-9.04334
QNL	-9.04337
ALH	-9.04395
NSN	-9.04425
GYL	-9.04475
KKY	-9.04491
NIK	-9.04584
SQP	-9.04635
QPG	-9.04646
FTG	-9.04694
NST	-9.04719
KIE	-9.04756
GGD	-9.04853
LYL	-9.04854
EDA	-9.04927
ADP	-9.05032
PDP	-9.05039
PDD	-9.05078
IRN	-9.05103
SDG	-9.05118
NII	-9.05138
GGN	-9.05161
GGP	-9.0518
QEI	-9.05313
IGN	-9.05327
RPR	-9.0534
DSE	-9.05405
FIS	-9.05414
EHL	-9.05417
NNI	-9.05447
YAD	-9.05451
EYL	-9.05494
KEV	-9.05597
IGF	-9.05605
DYV	-9.05612
FKK	-9.05671
GNI	-9.05687
TKE	-9.0571
DAR	-9.05726
PTS	-9.05728
PVR	-9.05737
SSQ	-9.0577
TDT	-9.05826
PET	-9.05833
TTI	-9.05887
IGK	-9.05898
SED	-9.05901
SAF	-9.05965
KAG	-9.06029
VAN	-9.06044
SSE	-9.06093
LFT	-9.06097
IGE	-9.06173
TVI	-9.06181
ITN	-9.06253
ALAA	-9.06268
SKE	-9.06301
IVT	-9.0633
GNG	-9.06353
DIP	-9.06426
LYA	-9.06469
TDE	-9.06488
EGI	-9.06499
VEN	-9.0662
EAD	-9.06673
FSD	-9.06735
QLG	-9.06752
RSV	-9.06796
HGG	-9.06828
IRS	-9.06939
SFG	-9.06974
KGV	-9.07032
ESI	-9.07065
DIK	-9.0708
VSK	-9.07148
EIV	-9.07166
PEV	-9.07235
RDV	-9.07273
LGH	-9.07334
ENE	-9.07358
IKA	-9.07408
GED	-9.07506
FEE	-9.0753
RHL	-9.07539
GKK	-9.07626
FVL	-9.07635
QDL	-9.07688
NPA	-9.07777
QLD	-9.07808
IKS	-9.07829
RTG	-9.07837
SDE	-9.07887
LIF	-9.07915
QLV	-9.0805
DTP	-9.0806
AVN	-9.08064
AKE	-9.08079
AGH	-9.08246
LLM	-9.08305
ILE	-9.08317
NAT	-9.08337
SGP	-9.0834
LHL	-9.08393
DSG	-9.08432
ADS	-9.085
EPE	-9.08516
GYV	-9.08565
KQK	-9.08585
LIK	-9.08593
AES	-9.08658
FAP	-9.08674
TSD	-9.08677
KAF	-9.08709
QGR	-9.08723
GLY	-9.08773
DDP	-9.08786
DFL	-9.08798
FDD	-9.08838
GGY	-9.08882
ITK	-9.08921
EDF	-9.08931
NRI	-9.08944
DDF	-9.09036
IQK	-9.09056
SFT	-9.09099
GFI	-9.09183
FSK	-9.09198
KVT	-9.09205
DNL	-9.09212
EQE	-9.09221
TID	-9.09227
TVN	-9.09255
RIV	-9.0934
▁MG	-9.09414
RLH	-9.09527
RYG	-9.0954
ISI	-9.09562
YGG	-9.09587
LFF	-9.09625
KLA	-9.09625
MAL	-9.09685
DDG	-9.09749
FVD	-9.0975
INS	-9.09788
ADT	-9.09822
AAH	-9.09822
EGD	-9.09848
DSA	-9.09861
SDV	-9.09913
DSI	-9.09946
FDP	-9.10036
RFR	-9.10052
ELQ	-9.10059
SRT	-9.10068
ISQ	-9.10087
DRA	-9.10118
TIG	-9.1016
IVV	-9.10253
SEK	-9.10256
IVE	-9.10268
AAY	-9.10323
SYS	-9.10355
AALA	-9.10364
EII	-9.1037
LLY	-9.1038
TIK	-9.10445
IRQ	-9.10485
VND	-9.10509
IPF	-9.10524
EPG	-9.10547
RSS	-9.10595
RYR	-9.10604
KLR	-9.10626
NLD	-9.1064
EKG	-9.10652
FSP	-9.10736
LLC	-9.1074
DII	-9.10797
FVS	-9.1082
SDP	-9.10894
KEA	-9.11002
SLY	-9.11015
NIT	-9.11025
VPD	-9.11144
LHA	-9.11159
IPS	-9.11167
RNR	-9.11178
KSS	-9.1123
GQA	-9.11236
LPN	-9.11267
NAG	-9.11354
IFL	-9.1136
PDE	-9.11383
TQA	-9.11391
GGQ	-9.11434
GTD	-9.11484
LII	-9.11492
AEK	-9.11534
KQI	-9.11548
LFP	-9.11563
NLE	-9.11655
INA	-9.1167
DED	-9.11682
YLR	-9.11727
RPV	-9.11743
IDN	-9.11774
HGL	-9.11803
QIA	-9.11808
RTP	-9.11821
LSY	-9.11926
RAD	-9.12003
ING	-9.12035
EGA	-9.12158
SRI	-9.12175
DIR	-9.12228
TAQ	-9.12243
ADF	-9.12292
DFV	-9.1234
AFD	-9.12373
AVK	-9.12443
APR	-9.12467
NGE	-9.12534
TRP	-9.12604
GDT	-9.12669
FSF	-9.12689
PAR	-9.12731
LAM	-9.12762
IIL	-9.12801
TRS	-9.12886
DEF	-9.12891
FLT	-9.12917
AKV	-9.12945
EQG	-9.12955
LYE	-9.12959
YLG	-9.12971
PLD	-9.12979
RKK	-9.13033
PGE	-9.13103
GYS	-9.13107
IPI	-9.13172
DIT	-9.13174
KIN	-9.13197
GRF	-9.13203
KEF	-9.13259
STI	-9.13269
PIP	-9.13355
FAR	-9.13363
▁MQ	-9.13397
HLR	-9.13406
RID	-9.13487
GDE	-9.13521
RRE	-9.13596
AED	-9.13608
AAN	-9.13615
NEK	-9.13615
HSL	-9.13651
TGP	-9.13665
QIL	-9.13678
EKR	-9.13735
KYL	-9.1374
SFD	-9.138
YSS	-9.13803
DGG	-9.13907
HLP	-9.13999
SVK	-9.14026
SID	-9.14059
ENK	-9.14087
QVV	-9.14089
QKI	-9.14119
GKR	-9.14144
RAS	-9.14192
EER	-9.14203
EIA	-9.14213
SEG	-9.14217
PIV	-9.14243
PFL	-9.14262
NTS	-9.14284
VRQ	-9.14498
AWL	-9.14523
DLQ	-9.14558
TGQ	-9.14625
GYD	-9.14633
SGY	-9.14639
GYA	-9.14675
QEE	-9.14696
VSF	-9.14732
SFA	-9.14738
GRD	-9.14751
VIN	-9.14785
EDD	-9.14826
QLI	-9.14919
AYG	-9.14933
PTV	-9.15021
VKN	-9.15068
VEP	-9.15113
DFI	-9.1515
TLY	-9.15219
NGQ	-9.15229
TDD	-9.15243
SAK	-9.15289
NLV	-9.15301
RAI	-9.15369
QEA	-9.15423
KVV	-9.15437
SVF	-9.15458
KPL	-9.15585
TIN	-9.15617
QVE	-9.1562
LTI	-9.15624
SNG	-9.15638
VVF	-9.15748
PTG	-9.15749
DQV	-9.15762
EQR	-9.15765
PSR	-9.15801
LQT	-9.15817
EKY	-9.15829
PPL	-9.15874
YSL	-9.16001
TTD	-9.16042
EED	-9.16054
LAAL	-9.16056
KTV	-9.16127
PRS	-9.16142
LFI	-9.16156
FLI	-9.16179
TRE	-9.16184
GVK	-9.16208
LEH	-9.16209
GAE	-9.16212
QRA	-9.16234
GNA	-9.16241
FDR	-9.16252
IPG	-9.16351
FTP	-9.16354
IIT	-9.16396
FLR	-9.16404
TRT	-9.16488
EEM	-9.1653
TES	-9.16534
DAT	-9.16565
RLN	-9.16663
GLN	-9.16686
FTD	-9.1669
TED	-9.16705
SAQ	-9.16723
EGG	-9.16859
FLV	-9.16878
SKI	-9.17014
DYI	-9.17035
EIT	-9.17043
SNP	-9.17076
NDI	-9.17131
GTF	-9.17144
KPE	-9.17152
FTL	-9.17315
FKD	-9.17371
PGQ	-9.17394
FER	-9.17433
SIE	-9.1745
FTA	-9.17453
TFL	-9.175
TAF	-9.17508
AYR	-9.17544
DGF	-9.17546
SET	-9.17608
FFG	-9.17709
DQI	-9.17788
RLI	-9.17792
EKF	-9.17872
NPK	-9.17913
NIN	-9.17943
VYG	-9.17981
FGD	-9.18016
NLA	-9.1806
TEK	-9.18071
CGK	-9.1812
LRV	-9.18172
PDV	-9.18207
LIQ	-9.18232
TAK	-9.18258
LML	-9.18314
VKS	-9.18325
DGN	-9.18366
MGG	-9.1842
RLF	-9.1851
VPT	-9.18532
KLV	-9.18536
TIV	-9.18553
KPV	-9.18662
VKV	-9.18664
FKN	-9.18665
QSA	-9.18686
GNT	-9.18725
YAL	-9.18763
EIS	-9.18787
GGM	-9.19035
VVI	-9.19071
MLS	-9.19094
GIR	-9.19146
TIP	-9.19148
DVK	-9.19194
FID	-9.19194
YLP	-9.19313
LEV	-9.19411
SNI	-9.19461
RGI	-9.19481
TFA	-9.19487
SKP	-9.19522
SFV	-9.19528
ITV	-9.1958
FAV	-9.19603
VIP	-9.19669
KIS	-9.19686
PGD	-9.19777
VSN	-9.19801
GIE	-9.19824
GDF	-9.19872
DKA	-9.19892
KEG	-9.19928
GQI	-9.19934
PVD	-9.19942
DLY	-9.19948
HLD	-9.20007
FDG	-9.20088
TQL	-9.2011
FRD	-9.20153
VSQ	-9.20213
KDF	-9.20231
FVP	-9.20272
VPF	-9.20333
QEK	-9.20424
QRV	-9.20432
KKV	-9.20446
RDI	-9.20512
MGA	-9.20557
LHD	-9.20578
GYT	-9.20616
PQA	-9.20635
LNT	-9.20668
FFS	-9.20726
NPL	-9.20732
NIP	-9.20795
ANP	-9.20795
GRY	-9.20824
KNN	-9.20834
DPT	-9.20837
IPP	-9.20858
FTS	-9.20866
NTI	-9.2087
EVS	-9.2089
ASF	-9.20901
IRA	-9.20931
RAK	-9.20948
LTF	-9.20956
MAE	-9.2109
APD	-9.21091
PPG	-9.21129
PRR	-9.2115
NVI	-9.21225
MAG	-9.21265
GHG	-9.21284
ARD	-9.21326
FED	-9.21336
PRL	-9.2149
EAQ	-9.21517
DKK	-9.21533
SEV	-9.21537
YLE	-9.21583
LNV	-9.21599
EFL	-9.21612
WLL	-9.21632
KKA	-9.21634
TKK	-9.21676
KRR	-9.2175
YRD	-9.21825
VGP	-9.2187
NLF	-9.21899
TGF	-9.2201
FSR	-9.22034
FGP	-9.22053
VQR	-9.22117
RRP	-9.22121
GVE	-9.22132
QGV	-9.22153
GVY	-9.22163
EET	-9.22203
SRF	-9.22231
QTA	-9.22288
SEP	-9.22297
VNL	-9.22315
QVR	-9.22344
VGF	-9.22344
REK	-9.2236
KTA	-9.22382
GYR	-9.22453
GPR	-9.22455
RPS	-9.22477
ISV	-9.22494
AGP	-9.22497
KID	-9.2256
NVV	-9.22583
RAQ	-9.22699
EAS	-9.22706
SFF	-9.22725
ANV	-9.22732
TSE	-9.22801
AFT	-9.2282
SIF	-9.22837
ERD	-9.22884
NTT	-9.22909
EQQ	-9.22943
PDT	-9.22949
VMA	-9.23022
DFE	-9.23038
TSI	-9.23099
RNA	-9.23152
SFI	-9.2316
YGV	-9.23195
QRQ	-9.23253
EFE	-9.23271
TDV	-9.23358
SSSS	-9.23372
NGG	-9.23433
VRT	-9.2348
IQE	-9.23481
ATQ	-9.23483
RFD	-9.23521
GSY	-9.23595
DPQ	-9.23631
TSN	-9.23638
VRP	-9.23671
ETK	-9.23703
IYN	-9.23969
VKP	-9.23992
DLF	-9.24012
TTE	-9.24026
LVH	-9.24151
DPL	-9.24175
HDL	-9.24226
LHE	-9.24253
FIA	-9.24257
VKR	-9.24317
RKI	-9.24319
NAK	-9.24335
TFD	-9.24369
DDS	-9.24465
LNI	-9.24519
STD	-9.24599
FST	-9.24645
RAF	-9.24667
DRP	-9.24673
SRV	-9.24789
VNV	-9.24831
EIG	-9.24835
PSE	-9.24847
KIT	-9.24904
FPG	-9.24947
KTF	-9.24956
TSR	-9.24958
PER	-9.25066
ANR	-9.2512
AHG	-9.25143
GAN	-9.25214
AVM	-9.25262
HEL	-9.25274
VAF	-9.25367
IFA	-9.25451
SVN	-9.25513
PFV	-9.25529
YRL	-9.2553
NSK	-9.25538
QIE	-9.25588
KEY	-9.25603
RHR	-9.25617
REQ	-9.2564
KTE	-9.25653
PVG	-9.25811
YDL	-9.25833
KVS	-9.25961
LHG	-9.25989
VLH	-9.26058
GTY	-9.26091
DNV	-9.26104
RQV	-9.26137
RRT	-9.26165
TKA	-9.26185
SHL	-9.26205
GEF	-9.26266
QGG	-9.26306
YVD	-9.26318
TVQ	-9.26351
DVF	-9.26361
SDT	-9.26372
LYD	-9.26381
SER	-9.26459
DRD	-9.26481
GQT	-9.26496
LAY	-9.26513
APP	-9.26546
RDE	-9.26558
GMG	-9.26591
TNT	-9.26612
KSV	-9.2662
EEN	-9.26702
RVS	-9.26816
FGT	-9.26906
MVA	-9.26939
ADK	-9.26959
ERY	-9.26966
DEP	-9.26975
FEN	-9.2701
FLE	-9.27023
PRG	-9.27091
TEP	-9.27091
TII	-9.27099
FDK	-9.27246
RHG	-9.27273
SAN	-9.2728
TNL	-9.27291
AMV	-9.27302
TIR	-9.2734
AQS	-9.27374
PRT	-9.27418
IVP	-9.27521
YGI	-9.27597
AIN	-9.27646
KDV	-9.27647
VDF	-9.27679
KRF	-9.27686
SKD	-9.27706
LYQ	-9.27756
LDF	-9.27768
SKT	-9.27797
AFI	-9.27803
NLG	-9.27897
QHL	-9.27911
DFA	-9.27919
ARP	-9.27919
HLS	-9.27952
IRT	-9.27995
PSD	-9.28
KSF	-9.2806
VSI	-9.28088
VTI	-9.28181
ARF	-9.28271
PPT	-9.28285
AFR	-9.28286
ENA	-9.28407
AHL	-9.28455
EAM	-9.28539
TSK	-9.28543
NYL	-9.28546
FGN	-9.28554
AEP	-9.28583
QTI	-9.28584
TAN	-9.28612
EVQ	-9.28662
PPE	-9.28677
VNE	-9.28708
KKS	-9.28717
GEK	-9.28743
GDY	-9.2886
EGS	-9.2893
DKD	-9.28992
ETR	-9.29042
YAE	-9.29044
GGH	-9.29062
ELF	-9.29092
SVQ	-9.29128
KLP	-9.29182
NLR	-9.29185
ISF	-9.29231
SRE	-9.29245
GMT	-9.29248
IAF	-9.2926
SPQ	-9.29274
PPV	-9.29277
EIN	-9.29298
TNP	-9.29307
ASK	-9.29319
GIK	-9.29364
SHS	-9.29417
MEE	-9.29459
QGI	-9.29462
DTD	-9.29493
AYV	-9.29494
SKG	-9.29535
RRK	-9.29587
AHR	-9.29616
QLN	-9.29729
SFN	-9.29796
QSS	-9.29825
DES	-9.29885
VTN	-9.30008
RRH	-9.30028
RSP	-9.30186
FSE	-9.30193
IQS	-9.30195
DTS	-9.30197
KNG	-9.30214
YEK	-9.30241
RVI	-9.30281
IDF	-9.30298
EGF	-9.30351
RRQ	-9.30439
AMG	-9.3045
MLD	-9.30466
KLY	-9.30519
LYS	-9.30533
EES	-9.30548
KDS	-9.30568
ILQ	-9.30571
IKQ	-9.30579
YDA	-9.30605
ESD	-9.30665
DTI	-9.30676
QSI	-9.3068
QGK	-9.3068
KLF	-9.30695
GPS	-9.3072
SNN	-9.30798
VFT	-9.30857
NVK	-9.30919
GKD	-9.30927
PII	-9.30996
CSS	-9.3103
GQS	-9.31035
ARK	-9.31092
QEQ	-9.311
RVT	-9.3111
GLM	-9.31174
QVQ	-9.31201
ITR	-9.31239
AQT	-9.31244
YPD	-9.31312
TDI	-9.31343
PVF	-9.31399
GWL	-9.31428
ILR	-9.3143
NEE	-9.31463
IPT	-9.3151
PQG	-9.31513
KVD	-9.31543
DHL	-9.31585
YAG	-9.31627
SIN	-9.31674
QQR	-9.31677
DGY	-9.31681
VQE	-9.31741
QTV	-9.31752
KKN	-9.31756
HGV	-9.31757
SQA	-9.31787
IEP	-9.31795
FVE	-9.31798
NPS	-9.31802
INL	-9.31807
DEK	-9.3187
FSN	-9.31889
TFG	-9.3191
ELY	-9.31929
EKQ	-9.32005
SRK	-9.32064
TPQ	-9.32086
ETP	-9.32131
YGA	-9.32219
RVP	-9.32227
QGQ	-9.32294
LTH	-9.32329
ACA	-9.32361
NFS	-9.32376
FAT	-9.32469
FEG	-9.32489
IGY	-9.32494
GIF	-9.32552
VRK	-9.32573
ETF	-9.32645
RYA	-9.32692
RFV	-9.32694
GMA	-9.32725
FAN	-9.3283
MVG	-9.32834
III	-9.3293
NLQ	-9.32933
QGA	-9.32952
YKK	-9.33046
GVN	-9.33086
VTF	-9.33113
TKL	-9.33174
QVK	-9.33192
MLE	-9.33193
EGT	-9.33296
DRE	-9.33357
VFE	-9.33429
FRK	-9.33447
QQV	-9.33488
YAS	-9.3358
FKE	-9.33604
QVI	-9.33724
SEN	-9.33734
IDQ	-9.33742
DST	-9.33778
MEK	-9.33797
TNS	-9.33807
NSG	-9.33809
FSV	-9.33844
NQI	-9.33877
KFK	-9.33894
QSG	-9.33902
FIN	-9.33909
EEQ	-9.33917
MKK	-9.33925
KVN	-9.33932
YLQ	-9.33946
EAT	-9.34004
IVK	-9.34014
KAS	-9.34036
TEI	-9.34096
NID	-9.34117
SKA	-9.34126
QSV	-9.34136
GRK	-9.34182
ESF	-9.34251
HTL	-9.34258
KKR	-9.34282
GTR	-9.34338
PYL	-9.34428
IFI	-9.34488
LDH	-9.34496
FTV	-9.34524
TEV	-9.3453
YLT	-9.34541
PIT	-9.34628
RML	-9.34729
IQA	-9.34777
QPV	-9.34874
WLR	-9.34915
ADQ	-9.34928
VYD	-9.34929
YAK	-9.34934
RQQ	-9.34935
RGD	-9.34935
NIV	-9.34988
RQI	-9.35018
GML	-9.35037
GFR	-9.35099
DAK	-9.35136
YVG	-9.35143
STE	-9.35159
VDK	-9.35205
DNG	-9.35265
TQT	-9.3533
GMV	-9.35391
KGF	-9.354
TYT	-9.35461
SDR	-9.35463
TSF	-9.35482
QIK	-9.35485
ALLA	-9.35496
KRV	-9.35501
RKG	-9.35511
KYK	-9.35582
FPE	-9.35633
KVA	-9.35709
FAK	-9.35797
ESS	-9.35812
DGP	-9.35844
EVF	-9.35857
INT	-9.35868
KPF	-9.35882
▁MKK	-9.35897
NNS	-9.35918
DVY	-9.35945
IQN	-9.35997
AWA	-9.36001
EHG	-9.36036
IIF	-9.36124
AIQ	-9.36126
KGY	-9.36137
VGK	-9.36176
VPI	-9.36208
YGS	-9.36381
WLG	-9.36431
GFE	-9.36447
FPD	-9.3646
QAK	-9.3647
EVG	-9.36489
DAQ	-9.36503
LFE	-9.36531
NKN	-9.36543
MIG	-9.36551
PIS	-9.36556
SIK	-9.3661
PLE	-9.36637
KGS	-9.36701
VGN	-9.36706
NAD	-9.36777
AKS	-9.36817
SPG	-9.36853
RGF	-9.36909
HLV	-9.3692
GFF	-9.36931
QVS	-9.36959
IFN	-9.36979
SIR	-9.37076
PRA	-9.37144
KTS	-9.37152
CLL	-9.37156
GIY	-9.37166
QEV	-9.37187
ETT	-9.3723
FFL	-9.37236
DNP	-9.37295
GHV	-9.37321
CGG	-9.3735
YAR	-9.3735
TPI	-9.37371
CAA	-9.37457
KVY	-9.37463
LCL	-9.37525
VYA	-9.37665
PFA	-9.3768
RNG	-9.37698
YDE	-9.37707
TKT	-9.37751
IDV	-9.37814
QSQ	-9.37827
RAT	-9.37846
VNS	-9.37927
RRD	-9.37968
EKT	-9.37975
NFI	-9.38004
FFA	-9.38052
TEG	-9.38093
AIF	-9.38127
IKP	-9.38203
LHQ	-9.3821
HGA	-9.38211
FVN	-9.38216
FIL	-9.38229
EIQ	-9.38249
PTE	-9.3827
DRY	-9.38298
REF	-9.38308
FDS	-9.38325
KNV	-9.38351
IKT	-9.38458
TTN	-9.3847
PNP	-9.38472
SFE	-9.38488
TKP	-9.38529
SSY	-9.38567
GQR	-9.38571
QYL	-9.38585
KLQ	-9.38593
IGQ	-9.38623
GDK	-9.38703
HVL	-9.38727
NTV	-9.38734
AQE	-9.3875
SQG	-9.3876
GAK	-9.38775
KGN	-9.38785
RIS	-9.38809
SRD	-9.3882
INQ	-9.38842
NVP	-9.38853
QQI	-9.38971
LGW	-9.38986
KSE	-9.39013
AFE	-9.39043
QII	-9.39045
KSG	-9.39092
DIN	-9.39184
SDK	-9.39187
LYP	-9.39228
AFF	-9.39248
KAR	-9.3925
KIV	-9.39321
QDI	-9.39324
NDP	-9.39353
FGR	-9.39358
MGI	-9.39374
DNI	-9.39426
KKG	-9.3945
EDK	-9.39496
TGY	-9.39518
FSI	-9.39546
AKQ	-9.39557
PKS	-9.39605
FLQ	-9.39639
IKG	-9.39647
IGP	-9.39679
PFS	-9.39733
GLQ	-9.39774
YSD	-9.39817
EKN	-9.3988
IIP	-9.39904
RSI	-9.39928
ADY	-9.39954
EKM	-9.39985
PHL	-9.39987
NVN	-9.40007
GEY	-9.40009
QPA	-9.40024
LPH	-9.40122
QNI	-9.40137
FRE	-9.40183
VVQ	-9.40188
FVV	-9.40198
VTK	-9.40234
NGD	-9.40249
HPG	-9.40252
TKD	-9.40263
RKV	-9.40267
HPL	-9.40313
NAN	-9.40317
TNA	-9.4033
SNT	-9.40351
IPK	-9.4041
VRN	-9.40423
KAN	-9.40438
GSE	-9.40448
TDK	-9.40451
NTG	-9.40469
SPP	-9.40505
RFE	-9.4052
TTR	-9.40522
KDE	-9.40525
NAP	-9.40543
NTP	-9.40543
INP	-9.4059
KVR	-9.40637
MRR	-9.40675
TER	-9.40721
YVA	-9.40723
PEI	-9.4074
GNS	-9.40843
PNG	-9.40844
IIE	-9.40863
IVF	-9.40881
LPY	-9.40881
NSP	-9.40885
MDE	-9.40908
GGW	-9.40942
YGF	-9.40946
ARH	-9.40949
KET	-9.41013
NNP	-9.41044
KAQ	-9.41052
KIA	-9.41144
IKR	-9.41249
KPS	-9.41258
VLM	-9.41289
RFS	-9.41342
GAY	-9.41353
STF	-9.41392
MLV	-9.4143
DNA	-9.41454
NSV	-9.41467
ERM	-9.41565
ALC	-9.41622
DKE	-9.41687
▁MV	-9.41699
LYN	-9.41736
AVAA	-9.41752
LFR	-9.41755
KGR	-9.41762
AMR	-9.41762
MRE	-9.41825
YTL	-9.41835
PKG	-9.41858
EFD	-9.41885
FRR	-9.41921
RLY	-9.41961
SQI	-9.41978
RVD	-9.42043
GHA	-9.42044
STN	-9.42064
FDV	-9.421
MLR	-9.42141
ERK	-9.42236
LDY	-9.42251
GRE	-9.42272
KER	-9.42285
HLG	-9.42294
NKE	-9.42305
GIN	-9.42324
NEN	-9.42345
YDP	-9.42545
KYI	-9.4255
TVF	-9.42597
QAS	-9.42606
QPP	-9.42643
IYS	-9.42678
RPP	-9.42795
PAF	-9.42821
▁MF	-9.42909
DTE	-9.42919
DKP	-9.42938
DSP	-9.42952
GHS	-9.42975
YKN	-9.42976
YVL	-9.42987
IFT	-9.42999
DRR	-9.43016
KPI	-9.43041
FGK	-9.4308
GSN	-9.43105
SLH	-9.43114
VQS	-9.43121
KDA	-9.43151
EIP	-9.43172
FSQ	-9.43223
VVK	-9.43239
PQL	-9.4326
RWL	-9.43296
MTA	-9.43329
EKD	-9.43373
ESR	-9.43404
LHS	-9.43475
KDN	-9.43503
IAH	-9.43513
YGD	-9.43562
LQH	-9.43567
HAG	-9.4357
PGF	-9.43585
HAV	-9.43642
VQG	-9.43645
HRR	-9.43691
ENF	-9.43786
VNP	-9.43814
LAAA	-9.43868
MIA	-9.43892
VKT	-9.43919
NLY	-9.43947
AEF	-9.44056
KYG	-9.44093
NGY	-9.44154
HAR	-9.44201
YID	-9.44208
DSK	-9.44221
LMG	-9.44233
AKD	-9.44233
EPA	-9.44235
LYK	-9.4427
QPQ	-9.44294
KEQ	-9.44306
SNV	-9.44308
ESK	-9.44338
DIY	-9.44353
SDF	-9.44371
IDI	-9.44413
DTT	-9.44419
STR	-9.44492
AAW	-9.44498
HAD	-9.44501
FPL	-9.44512
MGV	-9.44579
QIV	-9.44598
HQL	-9.4461
AIK	-9.4461
TDR	-9.44611
TQP	-9.44641
RII	-9.44647
LHP	-9.44663
SPK	-9.44699
VPR	-9.44725
AAGA	-9.44788
FGE	-9.44848
IVI	-9.44915
VQV	-9.44929
RDF	-9.44981
PDR	-9.44985
NTN	-9.44993
IYG	-9.45023
FEA	-9.45076
PTR	-9.45109
VGQ	-9.45122
YGY	-9.45331
YKD	-9.45338
ANS	-9.45442
LAW	-9.45449
LEI	-9.45458
HLE	-9.45502
TRD	-9.45582
QVT	-9.45634
PNL	-9.45638
SYG	-9.45642
ERT	-9.45681
PQT	-9.45709
AQI	-9.4573
EML	-9.45736
FNL	-9.45781
EVP	-9.45861
PHP	-9.45862
LMD	-9.45957
AEH	-9.46015
LGC	-9.46042
FIF	-9.46079
YFS	-9.4614
HSS	-9.46146
KTG	-9.46151
PPQ	-9.46214
KES	-9.46247
GMS	-9.46279
SKN	-9.46279
KAD	-9.46367
FIK	-9.46383
IEL	-9.46396
TVY	-9.46452
QKQ	-9.46453
YLV	-9.46504
RNI	-9.46624
DER	-9.46653
TPR	-9.46665
YRR	-9.46673
NIE	-9.46723
DFT	-9.46741
NNK	-9.4683
EAY	-9.46942
QKA	-9.46969
EKS	-9.46978
EEY	-9.46987
KGD	-9.47015
GKE	-9.47069
MAS	-9.47092
MAR	-9.47093
RQG	-9.47177
FVR	-9.47288
VNN	-9.47295
EME	-9.47299
AKT	-9.47336
SKV	-9.474
VGY	-9.47433
KKQ	-9.47452
ENP	-9.47507
AQK	-9.47514
FNS	-9.4759
VKL	-9.47604
QIR	-9.4774
SDN	-9.47805
YAP	-9.47835
TQS	-9.47858
PPPP	-9.47858
PDF	-9.47991
PSQ	-9.48063
YEE	-9.48127
GCG	-9.48183
SNA	-9.48194
EFV	-9.48217
RHA	-9.48232
API	-9.48244
IPD	-9.48274
KQA	-9.48364
RVK	-9.48369
VFN	-9.4839
ATF	-9.48391
MPG	-9.48399
TEQ	-9.4841
HNL	-9.48487
YFL	-9.48493
DEN	-9.48541
KVF	-9.48585
FDF	-9.48587
VHA	-9.48595
YPG	-9.48698
KHL	-9.48715
SQT	-9.48726
DYD	-9.48886
LMK	-9.48945
DSF	-9.48991
QGE	-9.49012
VDI	-9.49038
FAQ	-9.49058
RSE	-9.4911
AVY	-9.49146
SML	-9.49184
ETD	-9.49217
NVA	-9.49219
KAY	-9.4923
YTD	-9.49274
PLY	-9.493
QAF	-9.49316
VDN	-9.49366
RGS	-9.49391
RSF	-9.49425
FRS	-9.49468
ELH	-9.49523
NNT	-9.49526
PQV	-9.49573
EVY	-9.49629
QFL	-9.49665
HLK	-9.49706
KRG	-9.49744
DYA	-9.49823
APQ	-9.49864
DTG	-9.49882
GTE	-9.49913
PEQ	-9.49954
YVP	-9.49981
TFE	-9.49995
GNY	-9.50017
YSP	-9.50065
NGR	-9.50066
EQF	-9.50068
RTE	-9.50073
PNA	-9.50085
RNV	-9.50105
LAC	-9.5012
NEV	-9.50169
IRG	-9.50264
GKY	-9.50384
KDY	-9.50388
MSA	-9.50391
DAY	-9.50468
RGY	-9.50477
NTA	-9.50487
EPI	-9.50515
ETS	-9.50518
SEQ	-9.50561
LKV	-9.50564
NDN	-9.50564
PAQ	-9.50567
LSM	-9.50576
QTP	-9.50638
KQR	-9.50677
QKE	-9.50776
KTT	-9.50802
FRN	-9.50849
VAH	-9.50944
FPS	-9.51041
RTI	-9.5105
KSN	-9.51075
SPF	-9.51076
NRV	-9.51082
TLH	-9.51085
SQV	-9.51109
PQS	-9.51112
FVF	-9.51125
VAM	-9.51136
AIP	-9.51148
KIR	-9.51228
HRD	-9.51265
VIR	-9.51283
QRF	-9.51302
IVR	-9.51315
VKQ	-9.51461
PGM	-9.51493
ATN	-9.51552
AGW	-9.51575
ATK	-9.516
AQP	-9.51794
SGH	-9.51847
NSF	-9.51857
CGS	-9.51888
ALW	-9.51896
PLQ	-9.51915
TYS	-9.5204
HGR	-9.52119
QDA	-9.52296
TRI	-9.52357
YRK	-9.52463
KNS	-9.52507
WLD	-9.52539
DET	-9.52555
IFD	-9.5257
QER	-9.52627
PEN	-9.52709
YIK	-9.5271
KAT	-9.52726
EFK	-9.52739
GNF	-9.52761
DRS	-9.52781
LMR	-9.52798
NDT	-9.52916
PGH	-9.52927
AVH	-9.52934
PKT	-9.53012
YTG	-9.53021
GWR	-9.53066
ACG	-9.53081
NSD	-9.53116
IPN	-9.53161
IYD	-9.53219
YLF	-9.5322
KEM	-9.53286
TKS	-9.53297
KSA	-9.533
FFI	-9.53336
KGA	-9.53341
QTQ	-9.53342
INR	-9.5335
KNY	-9.53394
FIE	-9.53416
MVE	-9.53422
GMP	-9.53461
KKF	-9.53466
AEN	-9.53492
EPS	-9.53497
AYD	-9.53511
PTD	-9.53522
FEQ	-9.53571
PIA	-9.53661
YSK	-9.53708
FIT	-9.53711
NKV	-9.53743
NFL	-9.53746
AAC	-9.53755
GSK	-9.53757
KTP	-9.53761
QKK	-9.53767
AHP	-9.5378
TML	-9.53781
ANI	-9.53803
YTS	-9.53869
RIK	-9.53905
SCS	-9.53929
FFN	-9.53955
FVT	-9.53956
TTK	-9.53973
AMT	-9.54007
SYA	-9.5402
GHL	-9.54031
PEK	-9.54108
LKH	-9.54138
VNT	-9.54159
KQV	-9.54191
DDY	-9.54197
FFD	-9.542
WRR	-9.54217
YRE	-9.54228
MAK	-9.54237
VIF	-9.5433
IQQ	-9.54357
EGY	-9.54383
ITI	-9.54393
IIK	-9.54406
HVV	-9.54463
VDQ	-9.54469
CGA	-9.54485
DKN	-9.54592
RVQ	-9.5463
YSG	-9.54715
GYE	-9.54716
ASN	-9.54742
RST	-9.54752
MRA	-9.54837
EKP	-9.54849
KNE	-9.54866
FIP	-9.54867
NGF	-9.54869
QDV	-9.54907
DVQ	-9.54952
YFD	-9.55009
LKI	-9.55037
VQD	-9.55043
HHH	-9.55058
ITQ	-9.55067
DVN	-9.55085
LLW	-9.55153
RIT	-9.55173
SKR	-9.55176
KQE	-9.55202
TFN	-9.55216
SAY	-9.55366
FES	-9.55384
FDN	-9.5548
FVK	-9.55491
PVY	-9.55547
LMS	-9.55551
PFT	-9.55553
NFN	-9.55554
MKE	-9.5556
KTN	-9.55564
YGN	-9.55564
QIQ	-9.55574
LAGL	-9.55633
HLH	-9.55741
QPS	-9.5579
TRK	-9.55811
NPT	-9.55897
IQD	-9.559
THL	-9.55936
ENN	-9.55941
LWL	-9.55941
EDS	-9.55991
SVY	-9.56005
RKS	-9.56039
YDD	-9.56044
SQQ	-9.56048
LME	-9.56071
APK	-9.56096
LVM	-9.56097
MVL	-9.56102
LCA	-9.56117
YVS	-9.56131
NAE	-9.56147
RAM	-9.56215
QGS	-9.56271
EIF	-9.56297
GVQ	-9.56321
LMQ	-9.56342
AYE	-9.56347
GVM	-9.56404
QRE	-9.56427
VHG	-9.56504
YLI	-9.56517
FQK	-9.56518
TYL	-9.56593
DSR	-9.56597
AKP	-9.56629
QLF	-9.56701
VQK	-9.56736
ISH	-9.56747
MAV	-9.56781
PNS	-9.56789
TSQ	-9.56793
RRY	-9.56793
TFV	-9.56802
YTP	-9.56815
YIS	-9.56834
TEN	-9.56895
NET	-9.56902
KIY	-9.56937
NDS	-9.57041
KMK	-9.57073
EGN	-9.57101
LFQ	-9.57155
SQE	-9.57241
PVQ	-9.57252
ENS	-9.57409
KST	-9.57409
FPA	-9.57409
NKT	-9.57417
LQV	-9.57431
VGM	-9.57468
MLK	-9.57475
EYE	-9.57551
KRY	-9.57559
KTY	-9.57594
FDT	-9.57641
HRA	-9.57655
RMR	-9.57661
MLT	-9.57728
DHV	-9.57817
IEV	-9.57825
AWR	-9.57869
SRQ	-9.57878
IFF	-9.58001
PRV	-9.58129
DFK	-9.58158
GHP	-9.58224
TPK	-9.58273
VTQ	-9.58328
YDR	-9.58339
YGT	-9.58343
NPQ	-9.58348
PAI	-9.5839
ENR	-9.5842
EQK	-9.58441
RHP	-9.58475
SYT	-9.587
STK	-9.58715
IDY	-9.58741
DIQ	-9.58758
GAM	-9.58776
GAW	-9.58884
YYL	-9.58957
WAA	-9.59008
GND	-9.59045
SEF	-9.59085
EALR	-9.59114
VLY	-9.59128
DKT	-9.59154
NDV	-9.59157
TYG	-9.59186
HPA	-9.59239
GYP	-9.59347
LVY	-9.59349
QSP	-9.594
YPE	-9.59457
AGAA	-9.59497
STQ	-9.59518
YSN	-9.5952
IQR	-9.59525
IIV	-9.59547
KNF	-9.59569
HGD	-9.59623
MAD	-9.59641
ISY	-9.59663
YIN	-9.59682
DFG	-9.59757
PSI	-9.59774
GPD	-9.59784
PLH	-9.5981
TTF	-9.59855
FEP	-9.5989
PEF	-9.59901
KRA	-9.59913
LTY	-9.59922
RVF	-9.59971
KGT	-9.59979
NDK	-9.6001
DEQ	-9.60012
YAN	-9.60048
RFP	-9.60093
YTA	-9.60113
VLC	-9.6032
FTE	-9.60403
SFP	-9.60422
LFK	-9.60455
TRV	-9.60485
PKE	-9.60519
FNP	-9.60545
KKD	-9.60568
VML	-9.60629
AKI	-9.60636
EIY	-9.60649
MTG	-9.60682
VYE	-9.60707
QIS	-9.60719
PNV	-9.60728
ERQ	-9.60757
LLLL	-9.60811
EAAR	-9.60892
FRP	-9.60935
SGM	-9.60937
QQP	-9.60995
YVK	-9.6102
YGP	-9.61044
PKA	-9.61097
LRY	-9.61145
SIY	-9.61184
KIF	-9.61222
YED	-9.61254
ELM	-9.61314
SPY	-9.61317
YVN	-9.61366
NVD	-9.61492
WLS	-9.61569
HVA	-9.61586
NVE	-9.61612
YSF	-9.61612
NRF	-9.61666
MSS	-9.61699
VQL	-9.61725
VYL	-9.61803
YPL	-9.61857
NDF	-9.61891
NIF	-9.61925
YLY	-9.61943
YRN	-9.62006
VSY	-9.62071
KRS	-9.62072
VFP	-9.62141
QTR	-9.62141
TDN	-9.62141
GSW	-9.62148
SIQ	-9.62187
KKT	-9.62199
YSA	-9.62234
NNV	-9.62248
IRP	-9.62289
KPA	-9.62304
SPI	-9.62378
GGGG	-9.62379
FAI	-9.62385
DWL	-9.62396
SRN	-9.62421
LIH	-9.62423
RIP	-9.6244
LLAL	-9.62452
PKD	-9.62527
PQD	-9.62582
ARY	-9.62761
VEI	-9.62804
RDY	-9.62805
YAT	-9.62826
DNS	-9.62872
FTT	-9.62876
KED	-9.62969
EPD	-9.63057
RSK	-9.63058
SPN	-9.63074
PSF	-9.63075
VNK	-9.63188
EFI	-9.63212
TNV	-9.6322
SHP	-9.63307
GNR	-9.63315
RKE	-9.63333
YSY	-9.63363
YAV	-9.63365
LLAA	-9.63395
LNF	-9.63421
VYS	-9.63421
EGQ	-9.63481
RRW	-9.63536
KPG	-9.6357
HSP	-9.63619
DYF	-9.63668
NPY	-9.63739
RKP	-9.63754
NKD	-9.63831
MPL	-9.63881
TNN	-9.63886
IGM	-9.63925
EYI	-9.64001
YQQ	-9.64049
PFI	-9.64063
AGC	-9.64076
DEY	-9.64077
MAT	-9.64098
QAD	-9.64102
KTR	-9.64107
FTK	-9.64172
QML	-9.64177
CLA	-9.64182
ILY	-9.64188
HVD	-9.64203
DYE	-9.64239
GRW	-9.64259
QNG	-9.64274
FGY	-9.64301
VQQ	-9.6431
ERS	-9.64321
EYV	-9.64402
EYA	-9.64408
GPI	-9.64415
IPY	-9.64428
TAY	-9.64437
NAF	-9.64439
EMA	-9.64484
PVK	-9.64496
MER	-9.64512
FFT	-9.64526
FYR	-9.64583
FRG	-9.6459
VNR	-9.64604
YLH	-9.64605
YNL	-9.64617
SFK	-9.64644
RDD	-9.64726
LMT	-9.64755
GFP	-9.6481
YGK	-9.64846
DTF	-9.64859
VYR	-9.64929
FTN	-9.64959
NYI	-9.64972
FQN	-9.65
NFK	-9.65038
NYS	-9.65065
YRA	-9.65077
ANT	-9.65127
PKL	-9.65219
FNE	-9.65256
MSL	-9.65257
VQP	-9.65306
DQA	-9.65325
LPW	-9.65334
SMS	-9.65486
LIY	-9.655
YFN	-9.65516
SQR	-9.65539
TFR	-9.65542
IQT	-9.65575
SFR	-9.6561
APF	-9.65684
SDY	-9.65697
AKN	-9.65708
RET	-9.65717
HPS	-9.65746
GFY	-9.65778
FTR	-9.65821
YGR	-9.65834
QAM	-9.65855
NAQ	-9.65868
NRP	-9.65877
VMG	-9.65956
QQK	-9.6596
LNY	-9.65962
CLS	-9.66002
YKE	-9.66013
NFT	-9.66028
TQE	-9.66048
RYP	-9.66056
SLM	-9.66059
YDK	-9.66105
DFN	-9.66106
KRE	-9.66155
NPF	-9.66164
YFG	-9.66195
RGT	-9.66198
QKR	-9.66206
ASY	-9.66258
FAF	-9.66267
YIE	-9.66385
PFF	-9.66411
IVQ	-9.66473
YRQ	-9.66601
DRG	-9.66616
DLH	-9.66691
HLQ	-9.66718
TIQ	-9.66802
VSH	-9.66827
DYY	-9.66831
DIF	-9.6693
NIA	-9.67015
VFF	-9.67015
QTG	-9.67024
AFY	-9.67027
PPK	-9.67105
IAY	-9.6714
EVN	-9.67272
GLW	-9.67292
FSY	-9.67311
REH	-9.67329
TFK	-9.67391
PTI	-9.67396
FFK	-9.674
LALA	-9.67417
YDV	-9.6743
EDR	-9.67446
NHL	-9.67485
LRF	-9.67506
EVM	-9.6755
YEN	-9.67617
RVH	-9.67678
EFA	-9.67731
FND	-9.67736
FNN	-9.67766
GSQ	-9.67795
EHA	-9.67837
KKP	-9.6786
KFL	-9.67914
RLW	-9.67916
MSG	-9.6795
YST	-9.67962
RRM	-9.6798
TTQ	-9.68017
GKF	-9.6804
PFP	-9.68059
GDN	-9.68094
EDY	-9.68096
PFG	-9.6813
GEW	-9.68163
ARM	-9.68231
DYS	-9.68258
EMK	-9.68263
EAP	-9.68277
TYR	-9.68295
FKS	-9.68319
RLM	-9.68333
SRY	-9.6834
RWR	-9.68364
GHT	-9.68375
DHP	-9.68387
SSM	-9.6843
GYI	-9.68437
VVM	-9.68478
PAN	-9.68484
GEN	-9.68538
KSR	-9.68572
SSH	-9.68601
NVG	-9.6866
DML	-9.68724
YPN	-9.68771
HAP	-9.68782
DRT	-9.68786
VII	-9.68798
NED	-9.68816
RGQ	-9.68931
MLP	-9.68944
NTK	-9.68951
ASM	-9.6897
QGF	-9.68976
AGLA	-9.68997
FNK	-9.68997
YIL	-9.69011
DND	-9.69023
PAH	-9.69034
SQK	-9.69131
VPQ	-9.69151
LFY	-9.69269
DNF	-9.6927
QQE	-9.69274
YVR	-9.69289
VVH	-9.69318
AYS	-9.69332
NIY	-9.69373
VDY	-9.69404
TAH	-9.69405
YDS	-9.69426
RTT	-9.69468
PKV	-9.69502
NDD	-9.69514
QGY	-9.69524
RTF	-9.69576
MSE	-9.69583
AMQ	-9.69594
KSY	-9.6961
YVE	-9.69628
TNG	-9.69698
IYK	-9.69708
FDY	-9.69736
KAM	-9.69766
QRG	-9.69795
YAQ	-9.69804
AEM	-9.69844
VHR	-9.69857
VEH	-9.69894
HYL	-9.69977
QKV	-9.70007
QPE	-9.70011
GFN	-9.70015
VMV	-9.70025
SND	-9.70116
VIK	-9.70146
FII	-9.70168
LHT	-9.70192
HLT	-9.70256
HGI	-9.70258
TDF	-9.70269
YDY	-9.70384
FRA	-9.70422
HHL	-9.70427
MRD	-9.70456
NKP	-9.7049
SYD	-9.7051
GYF	-9.70571
DDT	-9.70576
FKG	-9.70587
TKV	-9.70611
YRS	-9.7062
HIL	-9.70621
AFN	-9.70636
REM	-9.70663
NRS	-9.70685
FNA	-9.7069
PYV	-9.70696
WLV	-9.70768
SGC	-9.70769
GTN	-9.70782
YSI	-9.70885
AEY	-9.70896
EST	-9.70909
DFY	-9.70914
CVA	-9.71044
KNP	-9.71079
RTS	-9.71128
ENY	-9.71211
SYI	-9.71266
QTE	-9.71289
SNF	-9.71338
PIE	-9.71378
LRI	-9.71385
GKN	-9.71386
SYN	-9.71391
QDG	-9.71432
TRF	-9.71453
PEH	-9.715
DYR	-9.71525
RTD	-9.71555
YFK	-9.71558
RMA	-9.71565
YGE	-9.71581
FFV	-9.71606
KFI	-9.71609
NES	-9.71674
YIG	-9.71681
FET	-9.71731
MPV	-9.71774
ARN	-9.71814
FYN	-9.71834
RNP	-9.71845
GLH	-9.71849
GYY	-9.7185
EPR	-9.71915
NPV	-9.71929
TKI	-9.71986
QNA	-9.72081
QID	-9.72092
SNK	-9.721
WLP	-9.72125
RYF	-9.72127
IHS	-9.72202
TGH	-9.72218
GHR	-9.72271
KYF	-9.72348
AAAL	-9.72354
QVD	-9.72355
ERP	-9.72376
VFR	-9.72427
MGS	-9.72484
LVC	-9.72545
WGG	-9.72548
FTF	-9.72681
HRP	-9.72725
LSC	-9.72765
SQN	-9.72768
WLE	-9.72791
YRY	-9.72798
KQF	-9.72834
NSA	-9.72895
PDI	-9.72898
TRG	-9.72926
RYV	-9.72973
SMA	-9.72985
EHV	-9.72986
HKL	-9.73121
LPM	-9.73135
ADM	-9.73163
QVG	-9.73176
LCG	-9.73246
RSQ	-9.73276
FPN	-9.7331
QPI	-9.73342
YEG	-9.73425
YRG	-9.73432
DEG	-9.7363
FYD	-9.73646
IFK	-9.73665
NIQ	-9.73671
RKQ	-9.73732
SYR	-9.73734
LHK	-9.73734
DGH	-9.73737
RDP	-9.73777
PKK	-9.73811
LMN	-9.7392
AMI	-9.7396
SFY	-9.74024
FYL	-9.74051
PNT	-9.74059
MGF	-9.74074
IYE	-9.74085
DSN	-9.74137
DTR	-9.74138
QVP	-9.74236
GSM	-9.74303
KNA	-9.74331
IRL	-9.74375
AAVA	-9.74418
YSV	-9.74423
AME	-9.7444
MDG	-9.74531
QLH	-9.7457
QAP	-9.7462
GMI	-9.7463
HGH	-9.74633
NSY	-9.74675
MVD	-9.74701
NIG	-9.74703
FYK	-9.74713
