<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
V	-4.54326
S	-4.61007
A	-4.77664
L	-4.84942
I	-4.87869
G	-4.87997
R	-4.88427
E	-4.92428
T	-4.9276
K	-5.09989
D	-5.10827
Q	-5.29429
P	-5.3522
F	-5.4039
N	-5.42967
Y	-5.70496
M	-5.8072
H	-5.83729
AA	-6.06121
▁M	-6.08584
LL	-6.17261
LA	-6.19176
AL	-6.21074
AV	-6.39856
VL	-6.42039
VA	-6.42759
C	-6.43547
LV	-6.4394
W	-6.44129
SL	-6.44577
TL	-6.45608
LS	-6.48554
AG	-6.49221
TA	-6.53522
LG	-6.54272
SA	-6.54838
AS	-6.56105
GL	-6.57057
IA	-6.60249
IL	-6.6032
LI	-6.60982
LT	-6.61844
RL	-6.62475
AI	-6.62686
VV	-6.6358
AE	-6.63922
AR	-6.64007
GA	-6.65713
RA	-6.67831
RR	-6.6831
SS	-6.68388
EA	-6.68747
LR	-6.69664
SV	-6.70842
VS	-6.71195
EL	-6.72234
AT	-6.72397
LD	-6.72597
TV	-6.73066
LP	-6.73089
DA	-6.74596
LF	-6.75423
GV	-6.75481
LE	-6.77781
SG	-6.78134
KK	-6.78288
DL	-6.79537
EE	-6.80033
IV	-6.83224
AQ	-6.83463
LK	-6.83593
EK	-6.83624
SR	-6.8376
QA	-6.84124
KA	-6.84534
FL	-6.84727
IS	-6.84957
SI	-6.85085
KL	-6.85207
TS	-6.85464
ER	-6.85481
GS	-6.85855
VG	-6.86026
QL	-6.86197
GR	-6.86339
VE	-6.86391
AD	-6.86975
IG	-6.87071
GI	-6.871
VT	-6.87848
AK	-6.88025
TG	-6.88249
GG	-6.88562
VI	-6.88842
PL	-6.89248
PA	-6.89528
LQ	-6.90644
LN	-6.91238
SE	-6.92404
TT	-6.92725
RS	-6.92963
NL	-6.93728
VR	-6.93992
ST	-6.94067
DE	-6.94615
FA	-6.94783
AF	-6.95438
GE	-6.95758
TI	-6.9585
EV	-6.96086
AP	-6.96513
TP	-6.96627
RV	-6.9679
DV	-6.97544
VD	-6.97557
RG	-6.99283
ES	-6.99847
II	-7.00608
FS	-7.00636
TE	-7.00652
GT	-7.01017
KE	-7.01088
GK	-7.01271
NA	-7.01304
YL	-7.01462
IT	-7.01513
RE	-7.02371
SF	-7.0269
GF	-7.03522
PV	-7.03546
SD	-7.0461
SP	-7.04704
ID	-7.04802
RI	-7.04932
ET	-7.051
SK	-7.05192
DS	-7.05219
TR	-7.05327
EG	-7.05399
DI	-7.05655
RT	-7.06285
EI	-7.06378
VK	-7.06398
VP	-7.07166
FG	-7.07926
GD	-7.08026
IE	-7.08095
DG	-7.08814
VF	-7.09221
DD	-7.10325
EQ	-7.10543
KV	-7.10899
PS	-7.11351
AN	-7.11553
RD	-7.12035
FV	-7.12673
KS	-7.12717
TD	-7.13129
LY	-7.13507
KR	-7.13636
ED	-7.14339
SQ	-7.14534
PE	-7.15167
QR	-7.15326
DR	-7.15711
RK	-7.15787
QQ	-7.1778
KI	-7.18354
QV	-7.19052
ML	-7.19055
HL	-7.19263
QG	-7.19641
QS	-7.19646
KG	-7.20405
RP	-7.20473
VN	-7.20542
TF	-7.20586
NS	-7.20666
IN	-7.21003
NG	-7.21781
LH	-7.22657
GN	-7.22815
SN	-7.22993
VQ	-7.23156
IR	-7.23161
GY	-7.23161
YA	-7.23505
GQ	-7.2354
KT	-7.23682
RQ	-7.23861
EN	-7.24062
DT	-7.24234
IP	-7.24497
NI	-7.25379
PG	-7.26151
IK	-7.26389
FI	-7.26408
MA	-7.26915
DF	-7.27125
DP	-7.273
DK	-7.27628
FT	-7.27884
RF	-7.27938
PT	-7.27942
TK	-7.28142
FD	-7.28268
IF	-7.28784
NV	-7.29466
NP	-7.29837
KD	-7.30574
AY	-7.31533
PR	-7.32496
QE	-7.32676
LM	-7.32681
KQ	-7.32774
PD	-7.34429
AM	-7.34948
TQ	-7.3594
QI	-7.35993
YG	-7.36052
AH	-7.3674
QK	-7.37846
EP	-7.38001
▁	-7.38274
QT	-7.38665
HA	-7.39454
TN	-7.39648
KN	-7.40307
NE	-7.40575
FE	-7.41026
GP	-7.41153
SY	-7.42001
NT	-7.42828
QP	-7.43037
RN	-7.43056
YS	-7.43181
RY	-7.43212
PP	-7.43963
NR	-7.44086
PI	-7.45153
NK	-7.45633
KP	-7.4624
ND	-7.46641
IQ	-7.46963
YR	-7.46971
EF	-7.47259
FF	-7.47623
PQ	-7.50329
DY	-7.53161
YV	-7.53198
NN	-7.53996
HG	-7.54089
DN	-7.54182
WL	-7.54868
VY	-7.5522
GM	-7.55402
VM	-7.57454
PF	-7.57483
NQ	-7.57683
GH	-7.58242
YE	-7.58579
QD	-7.58882
IY	-7.58987
DQ	-7.59879
FR	-7.60342
MV	-7.60469
TY	-7.61715
NF	-7.61841
FN	-7.62941
PK	-7.63017
YD	-7.64215
RH	-7.64892
EY	-7.64979
HR	-7.65124
QN	-7.66828
YI	-7.67121
YT	-7.67291
SH	-7.67833
FP	-7.67881
EH	-7.68557
HP	-7.6884
HS	-7.70251
FK	-7.70917
LC	-7.72122
MS	-7.73164
MG	-7.7398
HV	-7.74014
VH	-7.74659
YF	-7.75513
AAA	-7.76165
KY	-7.76197
SM	-7.77194
MI	-7.78233
CL	-7.79118
MT	-7.79409
YQ	-7.79478
QF	-7.82032
FY	-7.82324
NY	-7.82675
KF	-7.82952
YP	-7.83805
PN	-7.83862
EM	-7.84061
HE	-7.88681
LLA	-7.89047
YK	-7.89211
ALA	-7.90392
TH	-7.90473
HI	-7.90482
FQ	-7.90934
IM	-7.90969
ME	-7.91256
GW	-7.91907
RM	-7.9242
MP	-7.94341
IH	-7.94442
▁MS	-7.94527
YY	-7.94597
TM	-7.94671
MR	-7.94861
AW	-7.95685
YN	-7.95686
HD	-7.96222
DH	-7.96263
LW	-7.966
LAA	-7.96879
▁MA	-7.97853
PY	-7.98063
ALL	-8.02216
QY	-8.02489
MK	-8.02586
HT	-8.02876
HF	-8.02921
AC	-8.04149
QH	-8.04683
DM	-8.06385
MD	-8.07575
WA	-8.07801
AAL	-8.08849
WR	-8.0885
HQ	-8.10083
CG	-8.10097
▁MT	-8.11274
CA	-8.11478
AGA	-8.12068
VC	-8.14062
KH	-8.14509
LLL	-8.14577
AAG	-8.15411
KM	-8.15757
AVA	-8.15986
PH	-8.16004
▁MK	-8.16614
VLA	-8.17715
MQ	-8.1783
CS	-8.17968
QM	-8.18219
MN	-8.18455
GC	-8.18457
VAA	-8.18568
SW	-8.22327
RW	-8.246
WS	-8.25049
LAL	-8.25149
HH	-8.2554
▁MN	-8.26466
IC	-8.27138
CV	-8.2724
LIA	-8.27581
SC	-8.28216
ALV	-8.28303
LGL	-8.28502
▁MR	-8.28527
VW	-8.29201
AGL	-8.29551
WV	-8.29729
LAG	-8.29769
AAR	-8.29785
PM	-8.29956
AVL	-8.30294
DW	-8.30435
NH	-8.30596
FH	-8.30745
LVA	-8.30826
CR	-8.32272
HK	-8.32687
HY	-8.33026
LLG	-8.34331
MM	-8.34612
ASA	-8.35563
WG	-8.36309
AAV	-8.36604
LLV	-8.36918
NM	-8.37128
AIA	-8.37451
ATA	-8.37747
LTA	-8.3791
LLS	-8.37971
WI	-8.38526
FM	-8.39002
TAA	-8.39352
ARA	-8.39404
AAE	-8.3951
LSA	-8.40305
ALG	-8.40773
MF	-8.40777
LGA	-8.41013
▁MP	-8.41052
WQ	-8.41101
LAE	-8.41328
VVA	-8.41341
WT	-8.41628
EAA	-8.41637
ALI	-8.41923
LAV	-8.42219
LSL	-8.42696
AGV	-8.43299
TLL	-8.43436
HN	-8.43635
VLL	-8.43852
GLL	-8.44013
LDA	-8.44144
YH	-8.44869
CT	-8.45358
LFA	-8.45596
RAA	-8.45669
LVL	-8.47051
ADA	-8.47189
CI	-8.47466
TW	-8.47501
AIL	-8.47865
MC	-8.4833
EW	-8.48799
AAS	-8.48978
SLL	-8.49115
CM	-8.49396
AEA	-8.49564
RAL	-8.49911
AKA	-8.50199
IAA	-8.50311
AQA	-8.50792
AIV	-8.50916
ALS	-8.5092
LAS	-8.51024
ARL	-8.51655
LLT	-8.51717
TLA	-8.51763
▁ML	-8.51842
AGG	-8.51914
LAR	-8.52043
LTL	-8.5206
RC	-8.52433
TAL	-8.52496
TC	-8.52722
ALR	-8.5284
LLR	-8.5323
EAL	-8.53307
AFL	-8.5331
CE	-8.53364
VAL	-8.53381
SAA	-8.53595
WE	-8.54354
AVV	-8.54488
VLS	-8.54738
LGV	-8.54781
GLV	-8.54849
SLA	-8.54885
VSA	-8.54973
VLG	-8.55067
ARR	-8.55333
FC	-8.55752
WC	-8.56022
WK	-8.5636
GLA	-8.57092
RLA	-8.57534
GAA	-8.57679
GGA	-8.57914
ASL	-8.58227
AVG	-8.58342
WF	-8.58848
AAQ	-8.59026
LRR	-8.59044
▁MD	-8.59184
SSS	-8.59188
LPA	-8.5924
LEA	-8.59736
LRA	-8.59783
VLV	-8.60274
LPL	-8.60403
RRR	-8.60459
VTA	-8.60715
AAI	-8.60725
CC	-8.60726
VIA	-8.60818
WD	-8.60818
▁MI	-8.60929
ILA	-8.60939
VAV	-8.61086
LAT	-8.61108
LGG	-8.61323
LGI	-8.61472
LAD	-8.61499
LLD	-8.61708
▁ME	-8.61821
SAL	-8.61853
LIL	-8.61938
RLL	-8.61982
ALD	-8.6204
SGA	-8.62113
RAR	-8.62199
AFA	-8.62324
PW	-8.62443
QAL	-8.62683
LLK	-8.62764
QAA	-8.63041
LLP	-8.63286
RLG	-8.63359
AER	-8.63446
ALT	-8.63544
ATL	-8.63616
SLS	-8.63979
GAL	-8.64035
LFL	-8.64221
CP	-8.64384
RRA	-8.64491
EEE	-8.64523
LSR	-8.64544
ERL	-8.6458
CD	-8.64621
DC	-8.64763
SLG	-8.6498
GVL	-8.65152
LVS	-8.65493
SVA	-8.65809
RRL	-8.66005
SGG	-8.66097
LLE	-8.66157
GGG	-8.66285
VAG	-8.66393
IW	-8.66449
AGI	-8.6649
VAS	-8.66604
DAA	-8.66733
ALE	-8.66784
ELA	-8.66785
AVR	-8.67054
LSV	-8.67247
RLR	-8.6726
APA	-8.67383
ELL	-8.67462
AEL	-8.67523
SGS	-8.67697
AVS	-8.67937
ASR	-8.68038
VDA	-8.68162
KEK	-8.68239
NW	-8.68421
LVV	-8.68655
AMA	-8.68659
CF	-8.68715
REL	-8.68816
LKA	-8.68928
QW	-8.69095
LDE	-8.69229
VEA	-8.69291
TLI	-8.69336
PAA	-8.69485
LAQ	-8.69504
SLV	-8.69553
KAA	-8.69635
PLL	-8.69645
EAV	-8.69821
ALF	-8.69954
AAP	-8.69989
GLG	-8.70063
GAV	-8.70298
LTS	-8.70337
EEA	-8.70676
LLF	-8.70692
VRA	-8.70699
ASG	-8.70708
IAL	-8.70755
LVG	-8.70758
ASV	-8.70794
TGL	-8.70829
LSS	-8.70858
AVE	-8.70981
FW	-8.71061
SSL	-8.71095
GAG	-8.71136
ILT	-8.71185
SVL	-8.71227
LAK	-8.71235
EEL	-8.71548
AAT	-8.71562
AGR	-8.71636
LTG	-8.71827
KW	-8.71905
ILL	-8.72003
ANA	-8.72124
LFS	-8.72239
WN	-8.72376
VAE	-8.72564
ADL	-8.72575
LIS	-8.72607
RVL	-8.72625
LLI	-8.72674
EC	-8.72731
SAS	-8.72902
SGL	-8.72917
DAL	-8.72921
TVL	-8.73033
VAR	-8.7305
SVV	-8.73116
VFA	-8.73143
VLT	-8.73281
WP	-8.73475
ATV	-8.73503
GGS	-8.73689
YM	-8.73701
AIG	-8.74247
TVA	-8.74286
ATG	-8.743
LQA	-8.744
TLS	-8.74565
GLI	-8.74617
ASS	-8.74621
GRL	-8.7465
GIV	-8.74669
GIA	-8.74692
VVG	-8.74721
PLA	-8.74852
VVV	-8.75035
LVT	-8.75233
TSA	-8.75344
CK	-8.75375
LAP	-8.7546
SIL	-8.75941
TGA	-8.76041
LEE	-8.76056
TAV	-8.76062
RSR	-8.76107
TLV	-8.76199
AIS	-8.76239
GVV	-8.76409
GSS	-8.76492
TLF	-8.76528
VSL	-8.76574
KKK	-8.76664
LGR	-8.76775
LDL	-8.76886
AFV	-8.76907
LVE	-8.76921
GLS	-8.76921
TGI	-8.76986
VPA	-8.77022
AGS	-8.77219
PVL	-8.7729
LER	-8.77351
LVD	-8.77361
IAS	-8.77414
CW	-8.77445
VTL	-8.77605
EAE	-8.77708
ISA	-8.77826
RAV	-8.7784
TAI	-8.77909
LRG	-8.77933
LSP	-8.77985
VVL	-8.78044
GTV	-8.7807
AQG	-8.78111
SLI	-8.78171
LKR	-8.78224
LPG	-8.7828
LSG	-8.78399
RER	-8.78508
RSL	-8.7857
AAK	-8.78581
ALP	-8.78618
GVA	-8.78641
LST	-8.78644
TLR	-8.78862
VGL	-8.79114
VSS	-8.79378
MAA	-8.79631
RTL	-8.79722
RAE	-8.79745
GRV	-8.79776
ELG	-8.79804
TSL	-8.7989
AAD	-8.79971
KAK	-8.79971
LPV	-8.7999
KAL	-8.80017
IVS	-8.80083
DLV	-8.80117
AQL	-8.80187
LEK	-8.80216
LVP	-8.80293
VSG	-8.80341
AVI	-8.80362
TTL	-8.80385
SAV	-8.80394
MY	-8.80466
SAG	-8.80617
LTP	-8.80744
IGA	-8.80823
MH	-8.80834
GSL	-8.80914
CQ	-8.80994
ILS	-8.81351
ELE	-8.81376
LAI	-8.8145
VGA	-8.81504
DLA	-8.81514
KLK	-8.81527
GTL	-8.81553
SGI	-8.81555
LIT	-8.81661
RLS	-8.81749
ALK	-8.81785
IAG	-8.81929
EKL	-8.81943
TAT	-8.81949
IVA	-8.81969
GSA	-8.82212
SIA	-8.82251
ELR	-8.82253
LTR	-8.82261
RRG	-8.8238
LLH	-8.82384
ISS	-8.82419
TAE	-8.82605
TTV	-8.82642
LGS	-8.82672
RGL	-8.82782
DVL	-8.82789
VSE	-8.8281
VIG	-8.83056
AVT	-8.83219
QLA	-8.83299
IGL	-8.83395
SVS	-8.83427
LDR	-8.83516
DVV	-8.83656
LIV	-8.83665
DLL	-8.83772
VLD	-8.83785
SSA	-8.8379
TLT	-8.83973
SSG	-8.84043
DEL	-8.84095
LDP	-8.84135
AGF	-8.84159
EAG	-8.84179
SLP	-8.84188
VGG	-8.84317
LEL	-8.84328
GLF	-8.84384
RLE	-8.84401
LPP	-8.84448
LNL	-8.84454
AYA	-8.84542
KVL	-8.8464
RLD	-8.84716
LLQ	-8.84772
VPL	-8.84775
STL	-8.84867
LQS	-8.8489
SLT	-8.84891
TLG	-8.84907
LSE	-8.8493
FLL	-8.85023
GLT	-8.85135
IIA	-8.85199
LIG	-8.85248
LTV	-8.85409
VAP	-8.85471
RQL	-8.85519
QLL	-8.85624
GLP	-8.85647
LTT	-8.85677
TIA	-8.85742
TLD	-8.85773
IEA	-8.85776
TLE	-8.85827
SGT	-8.85893
AEE	-8.85999
TVE	-8.86019
LNA	-8.86131
VIS	-8.86209
GTA	-8.86254
TTA	-8.86305
SLR	-8.8642
SIS	-8.86455
ILG	-8.86462
ETL	-8.86534
CY	-8.86605
EQL	-8.86649
IGG	-8.8667
GEV	-8.86697
LRL	-8.86745
RQA	-8.86854
ARG	-8.86958
TSS	-8.8697
AAF	-8.87044
FLA	-8.87072
TVS	-8.87197
IAR	-8.87213
LKK	-8.8726
DDD	-8.8727
LSI	-8.87289
VKA	-8.87332
ESL	-8.87333
KLL	-8.87348
▁MG	-8.87393
LQR	-8.87405
LSK	-8.87426
LFG	-8.87446
SSP	-8.87504
STS	-8.87513
VVS	-8.87527
LEQ	-8.87578
GGL	-8.87587
GSV	-8.87686
LLN	-8.8769
LRS	-8.87733
LSQ	-8.8775
SAT	-8.87802
WY	-8.87841
AGT	-8.87887
SRS	-8.87893
TTT	-8.87987
LTE	-8.88067
ARV	-8.88086
AIT	-8.88118
AEV	-8.88126
LDV	-8.88192
VLR	-8.88208
GKG	-8.88246
VSV	-8.88351
KTL	-8.88351
VLE	-8.8839
DAG	-8.88485
SRL	-8.88503
GSG	-8.8855
SLE	-8.88556
VAD	-8.88641
AEG	-8.88692
VFG	-8.88699
MLA	-8.8877
AKL	-8.88906
QQL	-8.88913
KAE	-8.8892
ALQ	-8.88986
LRD	-8.89005
IAE	-8.89046
LEG	-8.89233
DAV	-8.89235
TAS	-8.8944
TST	-8.89566
SLF	-8.89611
GDA	-8.8971
TLK	-8.89721
FAA	-8.89777
QQQ	-8.89817
TPA	-8.89818
LQQ	-8.89848
DPA	-8.89852
IDA	-8.89898
ITA	-8.89914
ERI	-8.89943
VTG	-8.89984
SFL	-8.90003
SLD	-8.90043
FLS	-8.90087
LVQ	-8.90117
RTR	-8.90133
SEL	-8.90169
LRE	-8.90186
LVR	-8.90253
EKE	-8.90376
LET	-8.90451
ERA	-8.90505
SVI	-8.90612
LES	-8.9064
QAV	-8.90652
EEK	-8.90666
RDA	-8.90789
TAR	-8.90803
HC	-8.9085
RKL	-8.90855
QRL	-8.90867
ADG	-8.90879
LPS	-8.90886
LTD	-8.90955
VTS	-8.91039
EVL	-8.91115
TVR	-8.91115
VSR	-8.91189
RQR	-8.91266
GRI	-8.91315
DLG	-8.91362
LNS	-8.91382
LPE	-8.91405
WW	-8.91432
ISL	-8.91474
TVV	-8.91505
LSF	-8.91524
GFA	-8.91549
LMA	-8.91555
GFL	-8.91557
KKI	-8.91737
LFV	-8.91738
VTE	-8.91757
IAT	-8.91768
LSD	-8.91809
RDL	-8.91833
VAT	-8.91868
RIA	-8.91912
DRL	-8.91922
IIS	-8.91947
LED	-8.91975
YC	-8.92019
ATS	-8.92034
LKE	-8.92079
WH	-8.92092
LPR	-8.92186
TIL	-8.92191
PAP	-8.92208
TLN	-8.92255
GRR	-8.9229
FGS	-8.92296
AVD	-8.9238
TGS	-8.9241
VVD	-8.92475
GGV	-8.92509
SGV	-8.92527
AII	-8.92567
ELS	-8.92663
DLS	-8.92779
VTP	-8.92813
SFS	-8.92833
GEL	-8.92839
ELD	-8.92862
TVT	-8.9291
RAG	-8.92948
VFS	-8.92976
VDE	-8.93023
IAP	-8.93068
RLV	-8.93087
GAS	-8.93172
RSA	-8.93197
LDS	-8.93242
VVT	-8.9326
RVR	-8.93268
MLL	-8.93291
FAS	-8.93327
PLS	-8.9334
LGT	-8.9336
SPL	-8.93437
RGR	-8.93459
KKL	-8.93572
TRL	-8.93642
SIV	-8.93666
SAP	-8.93671
KRK	-8.93704
SLK	-8.93732
VTR	-8.9374
RTA	-8.93769
ELK	-8.93772
PAL	-8.93807
AFG	-8.9383
AQR	-8.9383
AML	-8.93842
NC	-8.93891
VER	-8.93899
SSI	-8.93934
LYL	-8.93952
VGV	-8.94014
HM	-8.94054
PC	-8.94119
YW	-8.94132
LAN	-8.94184
AYL	-8.94187
AFS	-8.9423
RVA	-8.94231
VLP	-8.94315
TLP	-8.94326
DVA	-8.94382
SAI	-8.94409
TGV	-8.94438
TIT	-8.94468
ANL	-8.94485
LQG	-8.94491
GIL	-8.945
SPA	-8.94512
CN	-8.94523
QSL	-8.94573
IDL	-8.9458
SST	-8.94605
KEL	-8.94648
LDK	-8.94688
TAG	-8.94718
VQA	-8.94825
DIA	-8.94908
EEI	-8.94918
LNR	-8.94952
IES	-8.94956
VPV	-8.94986
GES	-8.95071
GTG	-8.95168
FSS	-8.95211
TSV	-8.95254
QC	-8.95258
DTL	-8.95307
VDG	-8.95462
IGK	-8.95516
SVT	-8.95561
VEE	-8.95573
ALN	-8.95637
TLQ	-8.95663
LAH	-8.95688
IPL	-8.9571
STV	-8.95713
HW	-8.95774
ATR	-8.95812
IIG	-8.9584
EVA	-8.95894
QKL	-8.95925
DSD	-8.95974
ERR	-8.95991
TGT	-8.96004
KTK	-8.9606
AKK	-8.96077
AAM	-8.96084
LKG	-8.96151
IAN	-8.96167
AEQ	-8.9617
FGL	-8.96183
FSL	-8.96199
LFT	-8.96274
TPL	-8.96277
LGN	-8.9629
TEL	-8.96368
EIE	-8.96412
PAS	-8.96419
LKL	-8.96422
ALM	-8.96464
EKA	-8.96483
SII	-8.96491
KLN	-8.96572
FGI	-8.96729
LGF	-8.96747
APE	-8.96934
KIK	-8.9696
IFS	-8.97018
LGK	-8.97081
GRP	-8.97135
VEG	-8.9718
DGL	-8.97248
VKG	-8.97268
ADV	-8.97288
VRR	-8.97302
TEA	-8.97314
KSL	-8.97354
DLD	-8.97361
LRQ	-8.9741
APL	-8.97431
GAT	-8.97451
GAI	-8.97506
LRT	-8.97533
TIS	-8.97579
DDE	-8.97639
ASE	-8.97677
LDG	-8.97695
LSN	-8.97704
VDV	-8.97709
ANG	-8.97711
VIV	-8.97724
VLN	-8.97785
DEE	-8.97792
ETA	-8.97809
SLN	-8.97815
ITS	-8.97909
KAI	-8.9793
LTK	-8.97992
APV	-8.98005
ERF	-8.98049
KVK	-8.98348
AGY	-8.98403
LGE	-8.98501
TGR	-8.98524
ITT	-8.98532
PSS	-8.98558
SSR	-8.98563
RNL	-8.98582
TAP	-8.98609
LYG	-8.98657
IGS	-8.98681
REA	-8.98699
GEA	-8.98702
VPG	-8.98702
KRL	-8.98806
RLT	-8.98829
SVE	-8.98898
SRR	-8.98953
FGA	-8.98956
LVK	-8.98958
GNL	-8.9897
GRS	-8.98996
ILK	-8.99003
GIT	-8.99014
ATT	-8.99017
ITL	-8.99074
VRG	-8.99086
IAD	-8.99098
SAR	-8.99191
EAR	-8.99247
ISG	-8.99253
TAD	-8.99257
TTS	-8.99327
VGR	-8.99345
RKR	-8.99409
KTI	-8.99425
YLA	-8.99443
EID	-8.99464
VGS	-8.99492
FVS	-8.99509
NLL	-8.99519
LID	-8.99545
LIP	-8.99558
GRG	-8.9959
RIL	-8.99608
VTV	-8.99651
TPE	-8.99682
PLP	-8.99756
IVG	-8.99784
IST	-8.99864
QAQ	-8.99891
KLD	-8.99906
KQL	-8.99923
LTQ	-8.99967
DLN	-9.00016
IEE	-9.00072
ILI	-9.0009
QLD	-9.00093
TSP	-9.00099
AKV	-9.0011
PVV	-9.00123
FGV	-9.00125
PVA	-9.00172
PLV	-9.0018
▁MQ	-9.00186
GFV	-9.00208
VKK	-9.00292
EVE	-9.00321
STA	-9.00354
FLT	-9.00369
TFS	-9.00491
VET	-9.0053
QLR	-9.00552
LEP	-9.00553
ILN	-9.00564
KRI	-9.00567
MGL	-9.00576
IAK	-9.00579
LRP	-9.00661
RIG	-9.00734
EAI	-9.00789
LDT	-9.00806
SAE	-9.00908
MLG	-9.00914
ISQ	-9.00982
VVP	-9.01022
APS	-9.0105
ISE	-9.01288
LYA	-9.01296
VID	-9.01366
VAI	-9.01387
ASP	-9.01438
GDV	-9.01453
VAQ	-9.01469
VST	-9.01485
ERE	-9.01512
ELV	-9.01525
LVF	-9.01606
QTL	-9.01653
RVE	-9.0169
AVK	-9.01779
FGF	-9.01811
ETV	-9.01817
ITE	-9.01898
EEV	-9.01904
EKV	-9.01924
FVA	-9.02003
EKK	-9.02099
EDE	-9.02131
SES	-9.02145
SAD	-9.02156
IGI	-9.02214
LKS	-9.02248
LTN	-9.02267
SQS	-9.02285
IEK	-9.02287
GAP	-9.02296
VAK	-9.02296
PPP	-9.02299
GGF	-9.02325
ESE	-9.02368
LEV	-9.02389
HRL	-9.02424
AGK	-9.02425
SPS	-9.02484
IDS	-9.02496
ATP	-9.02545
LDD	-9.02557
SGR	-9.02582
IRR	-9.02588
PLT	-9.02604
AHA	-9.02613
LKQ	-9.02652
DIL	-9.02677
SVR	-9.02705
VSD	-9.0271
ILV	-9.02727
PVT	-9.0274
LHL	-9.0274
ADR	-9.02742
GQG	-9.02779
SSV	-9.02791
IGT	-9.02819
PGL	-9.02856
PSL	-9.02878
VLF	-9.02935
VFV	-9.02937
KSK	-9.02986
FIS	-9.02998
GVI	-9.03021
GVG	-9.03063
LKT	-9.03071
SGK	-9.03084
TPG	-9.03086
QQA	-9.03113
AIE	-9.03121
RRV	-9.03209
DSL	-9.03265
AST	-9.03291
AQV	-9.03302
LGM	-9.03309
RPL	-9.03327
VSP	-9.03385
VNA	-9.03403
DSE	-9.03421
SVG	-9.03439
SFG	-9.03503
LNP	-9.03513
GII	-9.03565
KAV	-9.03614
PIL	-9.03614
NAL	-9.03638
VFL	-9.03708
LAF	-9.03709
KGL	-9.03724
VEK	-9.03728
EGL	-9.03763
IGN	-9.03797
LPD	-9.03813
IKK	-9.03922
ITP	-9.03937
QLS	-9.03938
WM	-9.03938
VIN	-9.03972
VLQ	-9.03987
VDL	-9.04017
SNL	-9.04035
STT	-9.04048
LQL	-9.04095
IPA	-9.04095
VES	-9.04098
IGE	-9.04108
RLK	-9.04141
QEL	-9.04142
EQA	-9.04153
VEV	-9.04154
GLR	-9.04162
LPI	-9.04213
LGY	-9.04232
PAE	-9.04232
SNS	-9.04239
IGR	-9.0426
VSK	-9.04289
LVN	-9.043
RLP	-9.04312
VLI	-9.04342
RVG	-9.04392
ARS	-9.04423
LIN	-9.04491
RTV	-9.04527
KNK	-9.04539
EVV	-9.04561
SRG	-9.04599
ATE	-9.04625
YLL	-9.04711
DAE	-9.04733
RGA	-9.04753
PSA	-9.04763
KLS	-9.04818
INA	-9.04868
DEA	-9.04891
TPV	-9.04932
ERV	-9.04953
IAQ	-9.04971
NLN	-9.04975
IRK	-9.04989
AKG	-9.05149
DVE	-9.05173
TVD	-9.05202
ASI	-9.05275
SQL	-9.05342
DLE	-9.05453
EKI	-9.05529
NGS	-9.05547
ILP	-9.05563
SFV	-9.05586
ISN	-9.05616
IEG	-9.05638
GEP	-9.05655
PTA	-9.05656
ILF	-9.05662
RYL	-9.05663
IVN	-9.05671
DGR	-9.05745
FLV	-9.05761
FLG	-9.05783
TAQ	-9.05793
LGQ	-9.05803
FTA	-9.0581
APG	-9.05852
LQK	-9.05856
ENL	-9.05865
KC	-9.05889
ASD	-9.0594
KEE	-9.0596
QRR	-9.05967
SDS	-9.05988
PAG	-9.06042
SGF	-9.06152
QGL	-9.06154
GFS	-9.06249
DGV	-9.06314
TIE	-9.06317
DPR	-9.06319
IAV	-9.06346
MW	-9.06363
AKR	-9.06462
IEQ	-9.06477
RVV	-9.06479
GAF	-9.06497
SGE	-9.06506
ATI	-9.06602
LQD	-9.06616
VLK	-9.06658
TGK	-9.06684
ISK	-9.06729
GEE	-9.06765
DED	-9.06779
DYL	-9.06779
TDA	-9.06823
VTT	-9.06843
AET	-9.06946
LSH	-9.06976
NLS	-9.06976
VRE	-9.06979
GDL	-9.06984
MLS	-9.07024
AVF	-9.07036
VPS	-9.07064
LQT	-9.07137
RDR	-9.07138
TFL	-9.0715
DIV	-9.07161
VDS	-9.07176
SEE	-9.07178
LIE	-9.07218
GLD	-9.07221
GEI	-9.07231
TSG	-9.07248
SDL	-9.07257
CH	-9.07278
KGK	-9.07326
SLY	-9.07391
TEE	-9.07392
TAF	-9.07414
GKS	-9.07441
EGK	-9.07442
LQN	-9.07444
AGQ	-9.07451
DDL	-9.07459
GVS	-9.07476
DIE	-9.07485
TRR	-9.07492
VAN	-9.07548
FSA	-9.07575
EVR	-9.07606
QLG	-9.07685
RGG	-9.07694
VVN	-9.07797
NSS	-9.07826
KLE	-9.07829
LEN	-9.07834
DLK	-9.07836
VDD	-9.07861
IDE	-9.07882
FAG	-9.07903
GGR	-9.07909
GTP	-9.07975
NAI	-9.08013
ILD	-9.08024
SLQ	-9.08059
SVD	-9.08064
ASQ	-9.08095
LIF	-9.08102
DAD	-9.08161
SRA	-9.08163
PTP	-9.08167
GTI	-9.08254
NAA	-9.08258
GFG	-9.08277
DAS	-9.08277
ERG	-9.08294
ARE	-9.08319
SEI	-9.08432
SEA	-9.08454
DAF	-9.08459
VRS	-9.08511
EGR	-9.08514
PAD	-9.0853
DPD	-9.08575
PTL	-9.0858
STP	-9.08649
QAI	-9.08655
NKK	-9.08726
DLR	-9.08729
SSK	-9.0873
GVP	-9.0875
SSF	-9.08771
SPV	-9.08777
GKL	-9.08793
GVF	-9.0883
TET	-9.08844
GDG	-9.08854
NLP	-9.08922
KLG	-9.08958
RRS	-9.08995
SRI	-9.09004
VGT	-9.09045
TVG	-9.09046
VEL	-9.09053
VIT	-9.09076
PSP	-9.09096
SKS	-9.09115
VNG	-9.09154
DVR	-9.09209
FIG	-9.0923
AEK	-9.09247
QAE	-9.0925
LPQ	-9.09262
GQL	-9.09295
EAK	-9.09324
GDS	-9.09411
RGE	-9.09454
TTP	-9.09456
LIR	-9.09511
VTD	-9.09645
AQQ	-9.09665
RRI	-9.09678
SPE	-9.09697
SYL	-9.0975
DLT	-9.09761
TRA	-9.09789
VGI	-9.09809
LVI	-9.09899
QPL	-9.09904
AID	-9.09915
LNQ	-9.09916
GER	-9.09927
ATD	-9.09942
VFD	-9.09952
ADE	-9.09956
KEI	-9.09993
VGE	-9.09994
NAV	-9.10021
RLQ	-9.10051
FDE	-9.1014
QRI	-9.10155
SIT	-9.10158
GAD	-9.10212
EDL	-9.10218
ISR	-9.10292
EDI	-9.10339
SFT	-9.10344
LPT	-9.10348
FSG	-9.10349
KLA	-9.10353
VSQ	-9.10358
VIL	-9.10377
RAI	-9.10427
LQP	-9.10485
TSD	-9.1051
TVK	-9.10548
GKA	-9.10608
LDQ	-9.10625
FSR	-9.10681
GGT	-9.10682
KVE	-9.10698
TRS	-9.10746
GIG	-9.10759
SPR	-9.10768
SGQ	-9.10783
SKK	-9.1079
SGD	-9.10835
LLY	-9.10855
NLK	-9.10898
IET	-9.10958
YLN	-9.1097
NAS	-9.10975
ENI	-9.10976
DDA	-9.10981
PSV	-9.11082
SAF	-9.11097
GST	-9.111
GKP	-9.11113
VKE	-9.11163
LPF	-9.11169
IGV	-9.11213
GPL	-9.11249
AVQ	-9.11261
KKE	-9.11287
TIG	-9.11291
EVD	-9.11303
PVS	-9.11311
QLT	-9.11376
KDI	-9.114
ESA	-9.11401
LFN	-9.11446
GIS	-9.11459
FSF	-9.11473
IER	-9.11503
VRL	-9.11528
EER	-9.11598
PAV	-9.11601
VVE	-9.11624
GKK	-9.11646
GKV	-9.11654
AES	-9.117
GYG	-9.11722
SGY	-9.11736
SVF	-9.11755
IPV	-9.11861
YLS	-9.11861
ARI	-9.11942
LGH	-9.11963
DGS	-9.11967
LKP	-9.11967
EIK	-9.11984
ITK	-9.12013
LDI	-9.12029
ETE	-9.12033
GEG	-9.12038
INS	-9.12045
GPA	-9.12045
ELP	-9.12048
SSD	-9.12082
LNV	-9.12118
LKD	-9.12121
GFI	-9.12139
GRA	-9.12153
PRP	-9.12192
AFD	-9.12194
NRI	-9.12232
ELT	-9.12233
HLD	-9.12284
DKK	-9.1231
TLY	-9.12348
GYL	-9.12369
KPK	-9.12381
AGH	-9.12426
QSA	-9.12446
TTI	-9.12474
AVP	-9.12496
KVI	-9.12505
GTS	-9.1252
DVI	-9.12522
MAL	-9.12528
TVI	-9.1253
VSN	-9.12558
LNG	-9.12576
LML	-9.12618
TFT	-9.12622
LFI	-9.12632
DSS	-9.1265
FFG	-9.12663
TQA	-9.12691
SRT	-9.12702
KEN	-9.12739
TGF	-9.12789
LLM	-9.12845
LAM	-9.1287
VDT	-9.12894
DQL	-9.1291
GLK	-9.12917
RNR	-9.12938
GLY	-9.1298
NIL	-9.1298
LPK	-9.12984
FGG	-9.12993
NST	-9.12996
IVD	-9.13003
LQE	-9.13048
SDA	-9.13062
GDI	-9.13122
SDI	-9.13133
TGE	-9.13134
IVP	-9.1315
DTP	-9.13198
ADI	-9.13226
FLN	-9.13278
HAL	-9.13335
VSF	-9.13357
IKE	-9.13363
SFD	-9.13367
GPG	-9.13382
ANV	-9.13416
DGD	-9.13444
TSR	-9.13514
LFP	-9.13564
RIE	-9.13594
ALY	-9.13615
PLD	-9.1363
QEI	-9.13634
DPL	-9.13636
SIG	-9.13666
GSR	-9.13692
IVT	-9.13722
DIS	-9.13766
FFS	-9.13815
TPS	-9.13831
ISD	-9.1384
DRV	-9.13851
QAG	-9.1389
TGG	-9.13904
NLI	-9.13909
EQI	-9.13926
DLI	-9.13956
IAI	-9.14022
YAA	-9.14048
HSL	-9.14053
NLT	-9.14068
PPL	-9.1407
TDL	-9.14094
DPE	-9.14146
REI	-9.1419
▁MV	-9.14242
LNE	-9.14242
SVP	-9.14252
RVS	-9.14335
PTS	-9.14344
SKL	-9.14385
VRD	-9.14426
TIN	-9.14431
KLI	-9.14433
DEV	-9.14443
LRH	-9.14446
IGD	-9.14473
TAK	-9.14473
IDR	-9.14492
TIV	-9.14516
DKL	-9.14558
IIN	-9.14564
ARQ	-9.14623
DTV	-9.14712
RIR	-9.14745
RYR	-9.14748
DLP	-9.14769
GDR	-9.14785
DEI	-9.14785
PAT	-9.14809
IRS	-9.14843
KIL	-9.14901
GGE	-9.14906
PVE	-9.14955
ITN	-9.14957
IID	-9.14993
RKA	-9.15016
AIR	-9.15059
DGK	-9.15065
RSG	-9.15093
IKS	-9.15116
LGP	-9.1518
TDS	-9.15236
TDT	-9.1525
ISP	-9.15258
SDV	-9.15259
QKI	-9.15287
AGE	-9.15288
KSI	-9.15331
RAS	-9.15382
SDE	-9.15416
ESV	-9.15448
PLG	-9.15451
HPD	-9.15454
GSI	-9.1548
PLF	-9.15502
STI	-9.15511
RSV	-9.15521
HAA	-9.15522
PST	-9.15524
IDG	-9.15561
KLR	-9.15576
IIT	-9.15604
TPP	-9.15646
NII	-9.15661
FVL	-9.15679
KNL	-9.15699
IDV	-9.15759
RGV	-9.15801
VVR	-9.15821
GVT	-9.15841
HLL	-9.15845
PDS	-9.15846
AGD	-9.15859
PPA	-9.15871
LKN	-9.15878
VVF	-9.159
GKT	-9.15902
GGI	-9.15908
FST	-9.15916
NPN	-9.15916
DVS	-9.15916
NGI	-9.1595
LRK	-9.15973
SGN	-9.16033
DPV	-9.16059
LTI	-9.16077
RSS	-9.16109
DAR	-9.1611
PTV	-9.16113
LRN	-9.16135
TGD	-9.1614
YLD	-9.1615
TTD	-9.16152
IVV	-9.16172
RFL	-9.16265
STG	-9.16272
HLA	-9.16272
KII	-9.16327
RLH	-9.16335
KGV	-9.16336
SID	-9.16337
KGE	-9.16347
DIR	-9.16349
LHA	-9.1644
FTD	-9.16461
DGT	-9.16503
ERD	-9.16537
KLT	-9.16567
PLI	-9.1657
PVI	-9.16585
TSI	-9.16604
FSD	-9.16687
HLP	-9.16712
SRV	-9.16725
GSP	-9.1673
PDG	-9.16739
YGL	-9.16742
QVE	-9.16764
LIK	-9.16774
EDG	-9.16778
EVK	-9.16809
NLF	-9.16818
LNK	-9.16913
NVT	-9.16966
KDK	-9.16978
PET	-9.16986
RTG	-9.1702
SSE	-9.17056
FVD	-9.17101
YSS	-9.17114
DAI	-9.17127
FDL	-9.17247
LHG	-9.17283
LGD	-9.17286
TFA	-9.17309
ELI	-9.17396
TTG	-9.17402
KEV	-9.17417
ALH	-9.17423
SRP	-9.17447
PKP	-9.17471
IVE	-9.17473
AEI	-9.17526
PSG	-9.1753
PGA	-9.17537
GQA	-9.1755
FAD	-9.17555
QGV	-9.17616
TGN	-9.17622
SFI	-9.17628
RPA	-9.17648
VPE	-9.17657
GET	-9.17714
ILE	-9.17732
QTA	-9.17826
GLE	-9.17826
NRL	-9.17849
VKS	-9.1785
NLD	-9.17859
NAT	-9.17888
DGA	-9.17946
TRT	-9.17962
SSN	-9.18008
FTS	-9.18015
PIV	-9.18018
SAK	-9.18029
QVA	-9.18091
LYS	-9.18119
SYS	-9.18128
VLH	-9.18144
GRT	-9.18172
TES	-9.18208
IND	-9.18225
KSS	-9.18261
LLC	-9.18266
QLP	-9.18295
EAF	-9.18314
INE	-9.18327
REG	-9.18368
LND	-9.18375
LRV	-9.18406
EPV	-9.18417
ETI	-9.18429
ETG	-9.18442
VPP	-9.18463
GAR	-9.18478
IEN	-9.18481
GDD	-9.18522
RIV	-9.1853
TRP	-9.18533
HPE	-9.18582
RDV	-9.18611
RFR	-9.18704
NGN	-9.1871
IFG	-9.18718
PRS	-9.18751
FIA	-9.18766
FVG	-9.18812
ESI	-9.18822
AAY	-9.18826
QVL	-9.18828
AKS	-9.18835
TDV	-9.18837
RYG	-9.18855
KAG	-9.18874
KVV	-9.18896
KDL	-9.18906
DRF	-9.18925
VQR	-9.18928
QGR	-9.18997
NSL	-9.19103
ITD	-9.19105
AQS	-9.19154
GIP	-9.19176
LYR	-9.19198
SDD	-9.19201
FAL	-9.19223
AHG	-9.19224
SEG	-9.19238
ADS	-9.19268
EAS	-9.19306
KKS	-9.19342
IPE	-9.19358
AMV	-9.19363
QLE	-9.19395
QLQ	-9.19395
NGK	-9.194
IPI	-9.19447
QGI	-9.19456
IED	-9.19499
IPF	-9.19528
ELN	-9.19563
SFA	-9.19603
EDD	-9.19642
ISV	-9.19643
IDT	-9.19661
PLR	-9.1973
GED	-9.19738
EGV	-9.19746
ENG	-9.19761
ESG	-9.19761
LNI	-9.19765
SPT	-9.19779
IDP	-9.19792
DGF	-9.19808
TQL	-9.19828
FAV	-9.19835
TFG	-9.19908
NDL	-9.19914
FAT	-9.19914
ISF	-9.19915
AAN	-9.19941
WLL	-9.19943
FLI	-9.19979
LTF	-9.19998
DID	-9.20008
PSR	-9.20025
VRT	-9.2006
EQV	-9.20068
WLA	-9.20115
RHL	-9.20131
DSA	-9.20136
FDD	-9.20157
SVN	-9.20173
SED	-9.20174
DDS	-9.20204
SKE	-9.20218
HLS	-9.20269
IPS	-9.20291
VDP	-9.20311
FRD	-9.20332
EDF	-9.20334
FSE	-9.20346
DFD	-9.20359
IGQ	-9.20439
RRE	-9.20472
GVD	-9.20546
FAE	-9.2055
FVP	-9.2056
LHR	-9.20563
SQP	-9.20593
SSQ	-9.20609
EKR	-9.20622
IRN	-9.2063
GSD	-9.20632
IRE	-9.20665
DLF	-9.20679
GRY	-9.2071
KNI	-9.20755
EPL	-9.20763
NPK	-9.20767
VDR	-9.20792
FSP	-9.20802
GTT	-9.20804
VRV	-9.20821
EAQ	-9.20854
ITG	-9.20901
VIP	-9.20955
EEG	-9.20957
IRA	-9.21
VND	-9.21016
PDA	-9.21038
REE	-9.21063
GYS	-9.21069
QLI	-9.21079
NSI	-9.21092
TDE	-9.21116
GKI	-9.21137
VYG	-9.21148
NLG	-9.21166
KAS	-9.21176
VFT	-9.21182
KKA	-9.21218
DGI	-9.21249
ART	-9.21255
DPS	-9.2129
PQP	-9.2131
ISI	-9.21348
ADT	-9.21364
QNL	-9.2137
NTI	-9.21385
ENV	-9.21396
VYA	-9.21402
TKA	-9.21408
VEQ	-9.21464
DSV	-9.2149
VPD	-9.21519
IFA	-9.21579
SIP	-9.21583
VNL	-9.21592
KRR	-9.21605
PEP	-9.21632
LHD	-9.21654
DLY	-9.21716
AYG	-9.21741
LYQ	-9.21741
RPE	-9.21746
NVS	-9.21768
KKY	-9.21826
IKA	-9.21834
NGL	-9.21853
TDI	-9.21874
SKG	-9.21921
EDV	-9.21921
IRT	-9.21924
ADF	-9.21927
PEA	-9.21933
ADD	-9.2196
DKV	-9.21966
NIT	-9.21995
KIE	-9.22022
GQV	-9.2213
IRD	-9.22147
NEI	-9.22185
PFV	-9.22217
TVN	-9.22227
SFF	-9.22239
DFS	-9.22263
FTL	-9.2229
FLP	-9.22293
YAD	-9.22297
ETR	-9.22315
TSF	-9.22325
AAAA	-9.22325
AFT	-9.22332
IGY	-9.22337
NPA	-9.2237
IPP	-9.22373
PTT	-9.22396
VEP	-9.22422
SIF	-9.22441
GWL	-9.22454
DVT	-9.22485
PQA	-9.22511
DVK	-9.22516
FDA	-9.22529
NTS	-9.22534
AED	-9.22628
NGT	-9.22636
FID	-9.22647
RPV	-9.22653
PVP	-9.22663
EIA	-9.2269
GIF	-9.22708
SHL	-9.22779
LNT	-9.22801
IDD	-9.22867
DTD	-9.22906
AAH	-9.22936
DPK	-9.22941
QRV	-9.22944
KQK	-9.22946
TIK	-9.22949
FED	-9.22973
NIS	-9.23004
YGV	-9.23029
VRQ	-9.23037
TKE	-9.2308
SAN	-9.23124
VGD	-9.23137
SAQ	-9.23182
SIE	-9.23204
NQL	-9.23266
TID	-9.23303
DRA	-9.23355
EIG	-9.23398
VSI	-9.23404
DNL	-9.23427
NPL	-9.23431
FTG	-9.23486
PAR	-9.23492
EVT	-9.23494
APR	-9.23527
INN	-9.2353
QVS	-9.23586
GDP	-9.23605
GVR	-9.2363
YLT	-9.23636
SVQ	-9.23641
YAS	-9.23646
AKE	-9.23659
LEH	-9.23669
EGA	-9.23677
NTL	-9.23686
DES	-9.23711
FAN	-9.23713
VMA	-9.23722
LSY	-9.23724
GYV	-9.23756
RLN	-9.23757
EIV	-9.23786
SNI	-9.23864
EGI	-9.23877
KGI	-9.23984
TDG	-9.24005
EIL	-9.2405
VPT	-9.24104
RAK	-9.24133
SKP	-9.24224
VIE	-9.24253
SVK	-9.24276
TVF	-9.24316
YLP	-9.24369
ELQ	-9.24376
KDG	-9.2439
FEK	-9.24395
KEA	-9.244
GLM	-9.24422
VKD	-9.24422
QSS	-9.2443
FLK	-9.24441
QTV	-9.24443
GNV	-9.24463
YRD	-9.24506
NVL	-9.24531
SEK	-9.24549
TPD	-9.24577
ILQ	-9.2461
EGF	-9.24624
PPS	-9.24649
DPQ	-9.24661
QSI	-9.24681
LII	-9.24687
QVV	-9.24691
LKV	-9.24711
DGN	-9.24734
TPT	-9.24736
AWL	-9.24752
NDI	-9.24763
DVP	-9.24772
TDD	-9.24789
GFD	-9.24855
YAL	-9.24886
FKK	-9.24902
RLI	-9.24907
SEV	-9.24948
VPF	-9.24952
PGG	-9.25002
TII	-9.25012
FSN	-9.25017
TED	-9.25039
VKR	-9.25045
DRI	-9.2511
SDT	-9.25123
LAY	-9.25147
YLR	-9.25159
GGY	-9.25166
SER	-9.252
MVA	-9.2521
GDE	-9.25222
RDE	-9.25234
FAP	-9.2528
KVS	-9.25287
AYV	-9.25315
TEI	-9.2533
EPE	-9.25359
DIT	-9.25381
GDF	-9.25398
QLN	-9.2545
EQG	-9.25516
NGA	-9.2554
KTV	-9.25542
EGE	-9.25593
RKI	-9.25599
EQR	-9.25616
DFL	-9.25632
LNN	-9.25668
DRD	-9.25669
ANP	-9.25673
NGV	-9.25675
VNS	-9.25687
TTE	-9.25709
RPR	-9.25818
GYA	-9.25831
YAE	-9.25838
PDE	-9.25858
YAG	-9.2587
ADP	-9.25877
FGN	-9.25887
APT	-9.25897
GGP	-9.25953
TRE	-9.25961
GFT	-9.25962
EEF	-9.25972
KKV	-9.25986
RLF	-9.25988
QAR	-9.26005
RFA	-9.2601
YLG	-9.2601
GNI	-9.26022
DLQ	-9.26034
LTH	-9.26037
EVI	-9.2607
RRF	-9.26072
GML	-9.26113
YSL	-9.26121
AMG	-9.26129
KLV	-9.26129
IIL	-9.2614
NPS	-9.2614
RPS	-9.26157
HGL	-9.26159
QGQ	-9.26166
FTP	-9.26175
VVI	-9.26176
RAF	-9.26189
VTF	-9.26199
RTP	-9.2622
ENE	-9.26266
LFD	-9.26273
PEE	-9.26276
PES	-9.26295
EES	-9.26319
ITR	-9.26352
RGD	-9.26383
FEE	-9.26408
TSK	-9.26412
PFL	-9.26415
VEN	-9.26419
TVP	-9.26429
RNA	-9.26449
RFD	-9.26461
KAR	-9.26464
EKF	-9.26509
EYL	-9.26546
FLD	-9.26575
RAQ	-9.26678
FEN	-9.26709
SPD	-9.26723
ASF	-9.26758
ETT	-9.26768
SRF	-9.26769
KEF	-9.26773
VED	-9.2678
TGY	-9.26785
GPV	-9.26791
TVQ	-9.26792
GID	-9.26796
DST	-9.26829
AFI	-9.26845
VGQ	-9.26888
IQS	-9.26894
FLF	-9.26939
AGN	-9.26958
SKT	-9.2696
YGI	-9.27011
PIS	-9.27015
ESR	-9.27088
QSV	-9.27126
KDF	-9.27133
NNN	-9.27167
PGD	-9.27174
ATQ	-9.27184
PEL	-9.27192
NLE	-9.27208
SET	-9.27257
PED	-9.27267
REV	-9.27275
KTA	-9.27301
RKG	-9.27319
FKD	-9.27325
DIK	-9.2733
RDI	-9.27358
SQG	-9.27393
ARP	-9.27401
RID	-9.27406
NLR	-9.27492
WLG	-9.27504
TNL	-9.27525
TAN	-9.27531
RRT	-9.27556
NLA	-9.27558
SRE	-9.27564
LVH	-9.27604
KVT	-9.27608
SKA	-9.27632
ARD	-9.27653
GVE	-9.27663
VGF	-9.27664
NLQ	-9.27683
EIR	-9.27686
SIN	-9.27782
GYD	-9.27798
LYP	-9.27872
VNV	-9.27877
AVM	-9.27923
NNI	-9.27937
▁MF	-9.28003
DFE	-9.28086
VKP	-9.28094
PGV	-9.2812
GRF	-9.28161
INL	-9.28179
IDK	-9.28202
IFT	-9.2821
IRQ	-9.28233
EIT	-9.28271
IPT	-9.28276
PDT	-9.28336
AQT	-9.28371
SDP	-9.28374
QLV	-9.28396
KQI	-9.28399
TSN	-9.28406
RPD	-9.28413
QGA	-9.28417
VNE	-9.28419
VRK	-9.28436
FLR	-9.28465
QHL	-9.28472
RFG	-9.28474
NFS	-9.28518
MAG	-9.28526
NLV	-9.28541
ESD	-9.28611
QEK	-9.28665
DDF	-9.2867
SDR	-9.28742
EHL	-9.28765
TSE	-9.28791
TNP	-9.28805
DTA	-9.28819
TKK	-9.28834
QLK	-9.2884
DVD	-9.28853
GGQ	-9.28871
EED	-9.28885
DAT	-9.28936
QDL	-9.28941
KID	-9.28959
GKR	-9.28967
KVD	-9.2898
FDK	-9.2901
NEL	-9.29027
RFE	-9.29029
RGF	-9.29036
LPN	-9.29048
GPS	-9.29097
AHL	-9.29097
GAE	-9.29166
QRA	-9.29209
FSK	-9.29209
GHV	-9.29232
IKD	-9.2924
GDT	-9.2924
DVF	-9.29319
NNL	-9.29437
LHE	-9.29485
NVV	-9.29521
RHG	-9.2958
TFD	-9.29602
RPG	-9.29689
FAR	-9.29712
RKK	-9.29746
IQK	-9.29779
HLE	-9.29802
IQA	-9.29824
NEK	-9.29833
GTF	-9.29845
GHG	-9.29861
FDR	-9.29866
FRK	-9.29876
TDP	-9.29882
PTG	-9.29909
ALAA	-9.30033
NKL	-9.30052
SRK	-9.30167
SPQ	-9.30216
LDF	-9.30222
EVS	-9.30286
GIY	-9.30312
EFD	-9.3032
NPD	-9.30327
GGM	-9.3036
TIR	-9.30376
GNP	-9.30411
VRP	-9.30446
NSK	-9.30452
IFL	-9.30462
DII	-9.3048
IKG	-9.30505
RAT	-9.30505
MLV	-9.30519
ASK	-9.30523
KPV	-9.3059
GNA	-9.3064
SDG	-9.30658
VDI	-9.30696
HDL	-9.30699
DSI	-9.30702
VDK	-9.30709
INT	-9.30729
NVI	-9.30732
VAF	-9.30737
INP	-9.30742
VYD	-9.30751
SRD	-9.30792
IVL	-9.30829
PPR	-9.3084
KVA	-9.30844
AGP	-9.30855
KEG	-9.30861
EVG	-9.30931
PGR	-9.30939
IDN	-9.30944
QTI	-9.30957
TTR	-9.30964
PVF	-9.31017
RTE	-9.31072
FGK	-9.31074
IDF	-9.311
TEK	-9.31128
VTN	-9.31129
NSN	-9.31142
FSQ	-9.31148
AHR	-9.3116
FAK	-9.3117
VQG	-9.3118
DEK	-9.31207
VKL	-9.31234
PDP	-9.31283
RRQ	-9.31293
FIN	-9.31295
PGS	-9.3134
GEK	-9.31388
KTE	-9.31417
KEY	-9.31469
STE	-9.31492
GQS	-9.31564
EDA	-9.31588
NPE	-9.31592
RHR	-9.31596
AYR	-9.31626
GMG	-9.31637
YRL	-9.31656
RDG	-9.31663
GVY	-9.31686
QEA	-9.31719
DFA	-9.31742
TPI	-9.31748
NAN	-9.31778
TEV	-9.31814
TEP	-9.31817
DFI	-9.31845
VKT	-9.31848
FKN	-9.31871
EGT	-9.31883
ING	-9.31916
FDS	-9.31919
YGA	-9.31927
DKI	-9.31953
YGG	-9.31982
GDY	-9.31986
KSV	-9.32005
TLH	-9.32133
EFL	-9.3215
RSI	-9.32171
GEF	-9.32201
HPG	-9.32262
QAS	-9.32265
SNV	-9.32266
DAQ	-9.32314
MGA	-9.32329
IEP	-9.32376
TKL	-9.32393
FGP	-9.32413
SNG	-9.32436
FEG	-9.32448
FVN	-9.3246
YLK	-9.32461
SKI	-9.32509
VLM	-9.32535
IIP	-9.32537
LCL	-9.32569
LMG	-9.3258
VPR	-9.32671
VGN	-9.32726
YDL	-9.32768
DAP	-9.32784
ETP	-9.32884
FIL	-9.32911
SPK	-9.32923
AGM	-9.3295
KKR	-9.32956
RRK	-9.32975
DGE	-9.32979
DSR	-9.32985
GRD	-9.33002
AEP	-9.33008
HGA	-9.33053
GYR	-9.33115
ESS	-9.33165
DAK	-9.33169
NAK	-9.33171
PVD	-9.33198
ANS	-9.332
KDS	-9.33255
QGG	-9.33257
KLQ	-9.33299
DFV	-9.33332
QAK	-9.33336
DRE	-9.33385
GSF	-9.33387
KAD	-9.33406
HLR	-9.33408
DYV	-9.33439
FSI	-9.33448
LYE	-9.33469
IKN	-9.33561
HLG	-9.33578
GYT	-9.33584
PSD	-9.33587
LGW	-9.33587
AWA	-9.33594
TNA	-9.33611
YEK	-9.33655
NAD	-9.33655
VKV	-9.33669
SNP	-9.33687
PFS	-9.33691
ETK	-9.33705
SFE	-9.33725
FSV	-9.33756
YPD	-9.33872
NLY	-9.33908
QIE	-9.33911
RFS	-9.33919
IKT	-9.33933
STR	-9.33951
IPG	-9.33955
AVN	-9.33968
DIN	-9.34002
DTS	-9.34016
ANR	-9.34036
EAD	-9.34043
ERY	-9.34121
NIV	-9.34135
EGS	-9.34136
GQI	-9.34138
KGY	-9.34169
RAD	-9.34173
SFN	-9.34198
GHS	-9.34203
REK	-9.34219
MAS	-9.34232
VQS	-9.34237
RQV	-9.34256
KAN	-9.34283
NSG	-9.34283
FDG	-9.34299
IDI	-9.34301
PLE	-9.34302
DVY	-9.34307
QDI	-9.34308
IQN	-9.34341
KLF	-9.34369
PDD	-9.34383
TEG	-9.34401
ENK	-9.34464
YLF	-9.34492
DSP	-9.34497
KPE	-9.34502
VGP	-9.34561
GKD	-9.34563
NGY	-9.34571
EKG	-9.34579
LFF	-9.34618
LDN	-9.34621
TER	-9.34632
EFE	-9.34634
KGS	-9.34646
PER	-9.34658
IEL	-9.34668
HGV	-9.34679
VDF	-9.3468
KES	-9.34692
SGP	-9.34718
FGT	-9.34727
PKS	-9.34771
ELF	-9.34777
DKD	-9.34798
TQT	-9.34809
ILR	-9.34809
DNG	-9.34817
ARF	-9.34832
RYA	-9.34839
DSF	-9.34851
ETS	-9.34865
VRN	-9.34872
IGP	-9.34885
NSV	-9.34891
NQI	-9.34909
QVR	-9.34918
KTS	-9.34956
QPV	-9.34961
DYI	-9.34973
EII	-9.34973
IAH	-9.34999
PRL	-9.35015
FPL	-9.35023
APD	-9.35032
PRT	-9.35036
KSE	-9.35048
DER	-9.35116
TKD	-9.35221
QNI	-9.35288
DKA	-9.35306
VGK	-9.35375
GGK	-9.35397
DGY	-9.35404
NTT	-9.3544
SEP	-9.35494
EKT	-9.35496
GTD	-9.35519
IYS	-9.35575
YLQ	-9.35583
RGI	-9.35591
VTK	-9.35603
NIK	-9.35649
MTA	-9.35656
YSD	-9.35656
VQE	-9.3567
NAG	-9.35677
SPF	-9.35693
PQG	-9.35769
VPI	-9.35805
AIK	-9.35819
KGR	-9.35827
PEG	-9.35844
PRA	-9.35848
PDV	-9.35851
ACA	-9.35853
NYL	-9.35882
DDI	-9.35924
PPE	-9.35931
FER	-9.35931
MKK	-9.35942
QEE	-9.35961
KYL	-9.35972
RIS	-9.35979
MVG	-9.35987
ITV	-9.36
III	-9.36039
INK	-9.36042
QGK	-9.36048
LYN	-9.36097
QGE	-9.36114
YGF	-9.36115
EEN	-9.36179
DIP	-9.36182
AIF	-9.36218
KIS	-9.36247
PRG	-9.3625
DHL	-9.36263
ETF	-9.36272
FPD	-9.36283
DTT	-9.36303
IFI	-9.36308
PYL	-9.36374
QVT	-9.36381
ETD	-9.36456
RNI	-9.36479
EET	-9.36484
YDE	-9.36518
VHA	-9.3656
FDV	-9.36575
GLQ	-9.36724
DDG	-9.36729
NAP	-9.36748
PSE	-9.36766
IAF	-9.36772
EGG	-9.36793
AIN	-9.36801
QSG	-9.36851
TDR	-9.36858
IYG	-9.36868
EIS	-9.36944
PRR	-9.36964
SQA	-9.36991
TNT	-9.37008
GDK	-9.37024
STD	-9.37039
FGE	-9.37041
IFN	-9.37068
VFE	-9.37119
SDF	-9.37125
EKS	-9.37138
DET	-9.37164
QVQ	-9.3718
AFF	-9.37195
FGR	-9.37229
SQV	-9.37237
DSK	-9.37255
IGF	-9.37267
RSE	-9.37332
YVG	-9.37335
QQV	-9.37344
PVR	-9.3736
LIQ	-9.3739
DDV	-9.37416
HAD	-9.37419
KRV	-9.37419
KGF	-9.37458
PGE	-9.37471
QAF	-9.37505
GGW	-9.37513
PGP	-9.37514
QQI	-9.37526
RRP	-9.37556
NGQ	-9.37592
ALC	-9.37595
NGF	-9.376
DRR	-9.37602
YKK	-9.37663
FRR	-9.37665
GFF	-9.37702
NKI	-9.37716
VVQ	-9.37724
GHA	-9.37729
ERT	-9.37738
MLD	-9.37743
GMS	-9.37776
NIN	-9.37817
IDQ	-9.37829
SEN	-9.37893
IKQ	-9.37925
LHS	-9.37926
HLV	-9.37954
IPD	-9.37986
GGH	-9.37995
KVN	-9.38016
SHS	-9.38027
RVT	-9.38027
PTE	-9.38035
LEI	-9.3804
DGQ	-9.38168
SSSS	-9.3817
NVN	-9.38246
INQ	-9.38291
LFR	-9.38337
EKY	-9.38362
PDL	-9.38415
VFN	-9.38425
IVI	-9.38465
GNS	-9.38465
NSP	-9.3848
QIL	-9.38487
VGY	-9.38504
GSY	-9.38515
YVD	-9.38525
GMT	-9.38536
QQR	-9.38579
KPL	-9.38588
IVF	-9.38602
YAK	-9.38661
SQI	-9.3872
YLV	-9.38826
EGN	-9.38828
MGI	-9.38854
NVA	-9.38857
RQI	-9.39002
DRP	-9.3905
DEF	-9.39095
FDP	-9.39122
HTL	-9.39126
ESF	-9.39133
DPN	-9.39192
EVQ	-9.39219
KGN	-9.39227
LHP	-9.39306
KKN	-9.39314
DIY	-9.39319
TNS	-9.39328
SIR	-9.39329
ARK	-9.39361
FDF	-9.39366
PLQ	-9.39395
MAE	-9.39435
KAQ	-9.39449
DFT	-9.39485
GNG	-9.39554
DRS	-9.39585
EAT	-9.39587
RTI	-9.39593
DTI	-9.396
RRD	-9.39613
VVK	-9.39622
GMA	-9.39667
TGP	-9.39698
RSF	-9.3976
RVD	-9.39761
LAAL	-9.39885
TKT	-9.39996
NGG	-9.4003
RVP	-9.40064
ITQ	-9.40103
STF	-9.40117
QIA	-9.4012
HEL	-9.40149
NID	-9.40156
PQV	-9.40177
HGG	-9.40188
LHQ	-9.40221
FRE	-9.40246
LDH	-9.4028
IVK	-9.40319
GQP	-9.4038
KIN	-9.40386
GHL	-9.40391
NVK	-9.40424
SYG	-9.40427
AEF	-9.40463
KET	-9.40464
TQP	-9.40468
REF	-9.4053
DEP	-9.40533
FVT	-9.40539
GIR	-9.40565
FGD	-9.40627
EAM	-9.40642
DNV	-9.40666
GMV	-9.40678
MEK	-9.40726
PNP	-9.40746
GFR	-9.40756
VNP	-9.40803
SIK	-9.40821
IKR	-9.40822
EIN	-9.4094
YLI	-9.4094
LQV	-9.40947
RKV	-9.40989
YDA	-9.41015
CLL	-9.41025
VKN	-9.4107
REQ	-9.41087
GGD	-9.41095
PFA	-9.41112
KSG	-9.41125
TRI	-9.41255
GLN	-9.41268
FPG	-9.41303
SML	-9.41315
PTR	-9.41342
TTN	-9.41362
NSD	-9.41364
DQI	-9.41381
GKY	-9.41402
PHL	-9.41407
SYA	-9.41428
PPV	-9.41442
RST	-9.41461
DNP	-9.41469
LMS	-9.41606
SSY	-9.41621
GEY	-9.41676
KAF	-9.41688
TQS	-9.41697
FEA	-9.41731
PII	-9.41744
IQE	-9.4175
GNT	-9.41771
KDV	-9.41825
VTQ	-9.41845
FFA	-9.41893
SKD	-9.41943
NGD	-9.41964
FKE	-9.4199
RGY	-9.42046
KSF	-9.42046
GSE	-9.42142
FPE	-9.42151
DTE	-9.42202
HQL	-9.42215
MRR	-9.42218
RDF	-9.42245
RNG	-9.42251
RQG	-9.4236
EGD	-9.42375
KRF	-9.42389
LPY	-9.42398
PGT	-9.42408
GRK	-9.42435
DQV	-9.42473
YGS	-9.42477
SLH	-9.42494
FRS	-9.42576
HAV	-9.42582
KIT	-9.42624
TEN	-9.42642
AFE	-9.42674
LPH	-9.42693
EQE	-9.42723
QLF	-9.42809
NEE	-9.42839
YTL	-9.42882
DNA	-9.42895
ERK	-9.42897
EEQ	-9.42924
RRH	-9.43014
ANI	-9.43029
GPR	-9.43084
MEE	-9.43106
KTT	-9.43124
LAAA	-9.43195
QPG	-9.43195
NSF	-9.43206
PQT	-9.43223
PEV	-9.43262
LKI	-9.43264
RNV	-9.43265
SGH	-9.43316
IPN	-9.43349
FPS	-9.43374
SPP	-9.43411
PPG	-9.43417
GVK	-9.43423
YFS	-9.43451
VIF	-9.43543
YAR	-9.43562
KRG	-9.43578
TFE	-9.43598
QRQ	-9.43607
KVR	-9.4362
IRG	-9.4363
PIT	-9.43638
NTP	-9.43659
LFE	-9.43676
NVP	-9.43692
EKD	-9.43724
PLY	-9.43729
TIP	-9.43777
ALLA	-9.43778
GQR	-9.43778
NTV	-9.43813
ERS	-9.43823
DYD	-9.4384
PQL	-9.43842
LVM	-9.43875
TFV	-9.43935
HRR	-9.43945
AKT	-9.43962
MGG	-9.44037
KLP	-9.44073
ESK	-9.44073
TKP	-9.44075
SLM	-9.44081
SGM	-9.44084
AAW	-9.44091
FLE	-9.44109
TVY	-9.44123
VLY	-9.44138
QEV	-9.44138
QPA	-9.44167
TYS	-9.44168
FVV	-9.44171
KIA	-9.4424
YVA	-9.4426
AQI	-9.44271
GSN	-9.44304
NDP	-9.44308
YRR	-9.44309
TKS	-9.44333
LYD	-9.44338
SNA	-9.44343
YEE	-9.44403
FVE	-9.44505
AFR	-9.44549
DFG	-9.44575
SDK	-9.44589
ALW	-9.44641
SNT	-9.44645
QIK	-9.44707
WLS	-9.44707
TDK	-9.44719
GND	-9.44732
VAH	-9.44771
KTF	-9.44777
RQQ	-9.44856
LWL	-9.44886
VDN	-9.44951
AYD	-9.44979
QGS	-9.45016
GQT	-9.45038
ILY	-9.45049
YID	-9.45127
YKN	-9.4514
FAQ	-9.45147
PQS	-9.45273
SAY	-9.45297
TYT	-9.45325
NPT	-9.45357
GNF	-9.45374
DDP	-9.4548
RSP	-9.45506
MDE	-9.45507
YGD	-9.45579
TGQ	-9.45608
KGA	-9.45654
ENP	-9.4572
MLT	-9.45721
FES	-9.45735
IFD	-9.45774
RFV	-9.45774
PEI	-9.45864
FTE	-9.45889
YVS	-9.45918
LGC	-9.45986
NTA	-9.45999
FIT	-9.46041
AGW	-9.46058
GTR	-9.46074
WRR	-9.46087
ELH	-9.46091
AQK	-9.4615
KSA	-9.46177
SKV	-9.46197
MGV	-9.46217
NEN	-9.46226
YGN	-9.46344
VNT	-9.46347
VQL	-9.46401
AIQ	-9.4644
YTD	-9.46457
VDQ	-9.46469
NET	-9.46516
RVK	-9.46523
KLY	-9.46538
GNR	-9.46545
NAE	-9.46566
MSA	-9.46588
RVQ	-9.46675
EPS	-9.4673
YFL	-9.46749
IYN	-9.46765
AVY	-9.46806
QSQ	-9.46816
NDS	-9.46821
KPI	-9.46841
EEM	-9.46854
ATF	-9.4696
GAY	-9.46971
GIK	-9.4702
QVK	-9.47072
VAM	-9.47138
HSS	-9.47203
FDT	-9.47222
MAV	-9.47244
GRE	-9.47252
API	-9.47262
NGE	-9.47268
IYD	-9.47304
FTV	-9.47304
FDN	-9.47305
HGR	-9.47305
SKR	-9.47306
YDD	-9.47338
TRK	-9.4735
NNP	-9.47364
PPT	-9.474
QRF	-9.47438
DKE	-9.47441
KNN	-9.47452
TNV	-9.47474
NIP	-9.47518
KAT	-9.47528
ADK	-9.47554
PVG	-9.47595
SNN	-9.47601
GIE	-9.47606
DYA	-9.47619
RKS	-9.47619
FNL	-9.47625
NEV	-9.47773
KYI	-9.47776
HVL	-9.47805
AIP	-9.47821
PIP	-9.47832
KAY	-9.47899
YPG	-9.47933
YGY	-9.47978
VNR	-9.48006
NFI	-9.48014
FNS	-9.48027
MIG	-9.48042
DVN	-9.48084
TTK	-9.48084
NAF	-9.48147
TSQ	-9.48193
MLR	-9.48229
NPQ	-9.48236
NGR	-9.48243
AQP	-9.48262
VQV	-9.48353
DPT	-9.48415
GAN	-9.48477
ISY	-9.48578
VYL	-9.4861
TYL	-9.48627
NTN	-9.48629
TTF	-9.48634
QII	-9.48635
TPR	-9.48635
DAY	-9.48638
KQE	-9.48681
QIR	-9.48698
KST	-9.48738
RLY	-9.48791
KNV	-9.48804
LYK	-9.48806
HAR	-9.48809
TEQ	-9.48847
GSK	-9.48863
FIP	-9.48953
HLT	-9.48955
HAG	-9.48957
INR	-9.48965
EST	-9.48995
EDK	-9.49015
LDY	-9.49033
NRV	-9.49049
EQQ	-9.49082
PTD	-9.49084
WAA	-9.49089
TML	-9.49099
VTI	-9.49115
LRI	-9.49125
THL	-9.49147
KPS	-9.4916
YIS	-9.4916
PVY	-9.49169
KDN	-9.49172
WLD	-9.49213
KNS	-9.49316
DVQ	-9.49322
HRA	-9.49329
STK	-9.49357
EKQ	-9.49402
KSN	-9.4944
MPG	-9.49632
KKG	-9.49644
YLY	-9.49709
NAQ	-9.49722
YTS	-9.49772
NDN	-9.49778
▁MKK	-9.49789
DIQ	-9.49802
GIN	-9.49891
GTE	-9.49906
SEQ	-9.49952
KRS	-9.49963
DSG	-9.50002
ASN	-9.50033
CSS	-9.50036
LQH	-9.50051
RGS	-9.50091
SPI	-9.50116
AKQ	-9.50119
HPS	-9.50121
YGT	-9.50147
ENA	-9.50194
MAD	-9.50227
VLC	-9.50253
VYS	-9.50254
QPS	-9.50259
ATN	-9.5026
ACG	-9.50263
QYL	-9.50266
EHG	-9.50292
PAF	-9.50296
QDV	-9.50298
GTY	-9.50373
STN	-9.50391
LVY	-9.50431
DTG	-9.50449
SEF	-9.50477
SVY	-9.50488
PRV	-9.50551
GVN	-9.50644
QAD	-9.50698
AALA	-9.50735
RTS	-9.50768
PFT	-9.50806
FTR	-9.50823
ARH	-9.50835
SQT	-9.50901
ENS	-9.50918
GYI	-9.50935
VQD	-9.5097
VFP	-9.50987
ENR	-9.51003
HNL	-9.51004
NDV	-9.51008
TYG	-9.5104
DNI	-9.51079
LKH	-9.51114
EGQ	-9.51153
FLQ	-9.51168
IVR	-9.51248
QGF	-9.51252
KKT	-9.51309
AYS	-9.51318
PNV	-9.51343
PDR	-9.5137
HLH	-9.514
CAA	-9.51401
SDN	-9.5141
EKM	-9.51435
FRN	-9.51436
EDS	-9.5144
YGP	-9.51449
YAT	-9.51457
PHP	-9.51458
LLW	-9.51497
SRN	-9.51523
PAI	-9.51575
SQR	-9.51618
FTT	-9.5162
KTG	-9.51665
IDY	-9.51714
MSS	-9.51729
NNT	-9.51766
SPG	-9.5177
PPPP	-9.51836
KDE	-9.51877
ADY	-9.51933
GFE	-9.51971
EPD	-9.52073
DRG	-9.52098
MIA	-9.521
TRV	-9.52132
EML	-9.52156
IIF	-9.52165
PAQ	-9.52229
DGG	-9.52311
ATK	-9.52333
GVM	-9.52476
LTY	-9.52502
YRK	-9.5251
QEQ	-9.52519
MLP	-9.52528
GGN	-9.52529
VKQ	-9.52534
RGQ	-9.52582
PDF	-9.5262
TAY	-9.52625
LAW	-9.52631
DDT	-9.52632
LNF	-9.52688
RML	-9.52689
QID	-9.52742
KDA	-9.52774
MAT	-9.52816
KTR	-9.52835
LIH	-9.52869
RTT	-9.52869
APQ	-9.52946
KRA	-9.52972
TRG	-9.5298
ENF	-9.52986
QIV	-9.5301
DLH	-9.53028
RWL	-9.53032
FGY	-9.53061
VML	-9.5307
AQE	-9.53071
NNV	-9.53092
YSA	-9.5314
KKQ	-9.53173
NNS	-9.53181
RTD	-9.53208
IEV	-9.53263
DFK	-9.53344
AKP	-9.5338
ELY	-9.53513
YVL	-9.53514
TFN	-9.53516
QRG	-9.53521
SQQ	-9.53528
STQ	-9.53535
GKE	-9.53565
HLK	-9.53604
EPG	-9.53626
KTN	-9.53643
GNY	-9.53659
TRD	-9.53686
LCA	-9.53699
SRQ	-9.53713
RHA	-9.53764
LHT	-9.53768
VYR	-9.53778
VQK	-9.53781
AKD	-9.53909
QKK	-9.5392
AKI	-9.53936
YVP	-9.53957
KHL	-9.53999
IVQ	-9.54025
CGG	-9.54041
EVN	-9.54042
KVY	-9.54046
NVD	-9.5407
NDF	-9.54074
IRL	-9.54085
DRY	-9.54144
RFP	-9.54164
HLQ	-9.54167
PEF	-9.54174
IAY	-9.54207
ISH	-9.54252
DTR	-9.54257
QTR	-9.5427
YAV	-9.54273
NDT	-9.54298
VNK	-9.54324
PKV	-9.54346
FVF	-9.54378
KSR	-9.54398
FVR	-9.54405
FAI	-9.54425
NIE	-9.54439
LIY	-9.54462
LRF	-9.54476
AVH	-9.54514
LMT	-9.54554
LRY	-9.54563
GAK	-9.54573
KNG	-9.54576
EVP	-9.54593
MVL	-9.54597
QVI	-9.54605
MLE	-9.5462
RHP	-9.54649
LFQ	-9.54651
LYV	-9.54702
RSK	-9.54745
PLH	-9.54754
MKE	-9.54821
PNG	-9.54825
GCG	-9.54839
HVA	-9.54864
LMD	-9.54872
GFY	-9.54889
SIQ	-9.54905
YPL	-9.54908
AKN	-9.54909
GYF	-9.54922
KNY	-9.54926
ERM	-9.54927
QTP	-9.55016
RET	-9.55029
EVF	-9.55036
PSF	-9.55043
YLE	-9.55063
FFT	-9.55069
YAN	-9.5515
YKD	-9.55165
APF	-9.55194
SFP	-9.55222
RSD	-9.55225
NFL	-9.55227
YED	-9.5524
SQE	-9.55254
KTP	-9.55262
DDY	-9.55263
KGD	-9.55283
QKA	-9.55317
NIF	-9.55332
KQV	-9.55337
PSI	-9.55354
YSK	-9.5536
KQR	-9.55363
FFL	-9.55381
HGD	-9.554
HPL	-9.5541
QVD	-9.55415
FFN	-9.5542
PTI	-9.55425
MAK	-9.55446
LFY	-9.55457
NKV	-9.55469
IPK	-9.55494
FPA	-9.55516
EQF	-9.55581
SIY	-9.55619
QAT	-9.55631
GRN	-9.55635
SYT	-9.5564
QIS	-9.5566
PKA	-9.55681
NRS	-9.55692
KFK	-9.55714
WLP	-9.55797
PKT	-9.55837
QKQ	-9.55886
PIA	-9.55913
NED	-9.55917
YTG	-9.55938
IRP	-9.56014
MPL	-9.56045
QTG	-9.56064
ADQ	-9.56156
NDD	-9.56174
LMV	-9.56208
DGP	-9.56236
RAM	-9.56261
FSY	-9.56385
YSF	-9.56432
DEQ	-9.56461
EPI	-9.56471
IAM	-9.5649
GAW	-9.56499
PEQ	-9.56531
FEQ	-9.56564
GLW	-9.56603
DEN	-9.56622
NNK	-9.56636
TPQ	-9.567
QRE	-9.5673
PYV	-9.56736
DYS	-9.56745
FFD	-9.56746
LNY	-9.5676
FNP	-9.56783
RRY	-9.56832
DNS	-9.56929
NPF	-9.56947
SDY	-9.56957
RDY	-9.5698
WLR	-9.56987
LAC	-9.56988
IQD	-9.56995
QER	-9.57002
PFG	-9.57053
DYR	-9.57114
NES	-9.57121
QNG	-9.57135
RVI	-9.57187
SRY	-9.57224
EIQ	-9.57241
YAP	-9.57257
KRY	-9.57262
MAR	-9.57266
KIV	-9.57275
KER	-9.57283
RES	-9.57294
VMG	-9.57355
APP	-9.57357
NTG	-9.5736
KVF	-9.57361
YFD	-9.57388
YSP	-9.57393
CLS	-9.57396
NPV	-9.57405
LVC	-9.57406
FQK	-9.57442
FET	-9.57484
AAC	-9.57522
PNS	-9.57571
AWR	-9.57622
VSY	-9.57627
YSN	-9.57664
KYK	-9.57713
QPQ	-9.57722
SND	-9.5781
EIP	-9.57833
GHT	-9.57889
RIT	-9.57955
ANT	-9.58005
IPY	-9.58062
ENN	-9.58067
TDN	-9.58078
GMP	-9.58144
VMV	-9.5817
YTA	-9.58184
YGR	-9.58234
VQP	-9.58239
PSQ	-9.58248
PPQ	-9.58251
DKT	-9.58273
SKN	-9.58303
VEI	-9.58333
IQT	-9.58334
QGD	-9.58369
FTK	-9.58389
PNA	-9.58423
TDF	-9.58436
LSM	-9.58452
YSG	-9.58458
VFF	-9.58465
KKD	-9.58467
RMR	-9.58476
FRG	-9.5853
VYE	-9.58576
ERP	-9.58597
ITI	-9.58687
YRE	-9.58729
DTF	-9.58748
NKN	-9.58764
IQQ	-9.58768
EGY	-9.58813
VVM	-9.58869
AVAA	-9.58873
RGT	-9.58879
PGF	-9.5889
TNN	-9.58905
PQD	-9.58912
NRF	-9.58952
AND	-9.58971
YDS	-9.58983
YGE	-9.59019
FLY	-9.59022
EYG	-9.59061
EKN	-9.59099
KEM	-9.59127
QDA	-9.59153
QFL	-9.59159
QIQ	-9.59163
KTY	-9.59175
NFN	-9.59194
VIR	-9.59199
NVE	-9.59206
PFF	-9.59242
NYI	-9.59264
IKP	-9.59308
SHP	-9.59324
DIF	-9.59346
QTE	-9.59376
PVK	-9.5942
SPY	-9.59474
EAY	-9.59493
QKR	-9.5951
ITF	-9.59517
EPA	-9.59534
QSP	-9.59604
QGN	-9.59617
FAF	-9.59622
RII	-9.59634
QGY	-9.59641
TYR	-9.59738
GYE	-9.5981
FDY	-9.59833
FNE	-9.59857
FNA	-9.59859
IIV	-9.59861
EYE	-9.59915
RIP	-9.59917
QTQ	-9.59953
DYE	-9.60064
YQQ	-9.60077
YGK	-9.60106
EQK	-9.60122
HHL	-9.60134
AEN	-9.60149
TIQ	-9.60163
LYT	-9.60173
QPE	-9.60206
KDY	-9.6025
RDS	-9.60274
RKE	-9.60291
VHG	-9.60308
TTQ	-9.60347
AMT	-9.60348
FDI	-9.60356
EPR	-9.60378
YST	-9.60387
VFI	-9.60407
ASY	-9.6041
GSQ	-9.60411
EFG	-9.60446
PNL	-9.60518
DKN	-9.60539
QRS	-9.60579
MRA	-9.60636
HVV	-9.60733
NDK	-9.6074
TNI	-9.60744
FEP	-9.60752
AYE	-9.60771
LMR	-9.60836
NIG	-9.6084
KIR	-9.60874
NKT	-9.60901
ARY	-9.60961
DYF	-9.60984
IQR	-9.60995
SMA	-9.61001
NKE	-9.61051
VQQ	-9.61066
VPQ	-9.61143
EYA	-9.61193
LFK	-9.61236
GYY	-9.61248
FIF	-9.61248
NKD	-9.61283
QVP	-9.61303
RVF	-9.61326
YRN	-9.61336
FFV	-9.61342
QSR	-9.61376
SNE	-9.61392
QKV	-9.61427
RSQ	-9.61464
EEY	-9.61475
DRT	-9.61488
NDE	-9.61532
TFK	-9.61561
SPN	-9.6157
NSA	-9.61572
QQG	-9.61582
KNF	-9.61625
YAQ	-9.61631
GMI	-9.61662
SQK	-9.61694
IYA	-9.61743
YNL	-9.61759
KNE	-9.61818
VII	-9.61819
IFV	-9.61829
WLV	-9.61839
YDK	-9.61892
RDD	-9.61911
YRA	-9.6193
GPI	-9.6193
RTF	-9.61938
DFR	-9.62009
SYD	-9.62012
AMR	-9.62041
PGM	-9.62168
YFG	-9.62202
CLA	-9.62233
EVY	-9.62282
IIK	-9.62326
MSE	-9.62345
SYI	-9.62356
YDR	-9.62401
KGT	-9.62405
YSV	-9.62448
QSE	-9.62459
PKL	-9.62503
TKI	-9.62506
TPF	-9.62519
PVQ	-9.62535
GEW	-9.6256
FNN	-9.62566
RIK	-9.62586
NRP	-9.62602
SMS	-9.62628
FLH	-9.62647
TYA	-9.62649
KQA	-9.6268
GDN	-9.62702
NYS	-9.62729
DYY	-9.62865
PEK	-9.6288
YVN	-9.62923
FII	-9.62925
LMK	-9.62985
PGQ	-9.62989
PGH	-9.63012
QKE	-9.63032
HAE	-9.6304
MTG	-9.63048
AFY	-9.631
LMP	-9.63109
MRE	-9.63123
SYR	-9.63165
DEY	-9.63235
YTP	-9.63254
SYV	-9.63256
VNN	-9.63267
NFT	-9.63281
AMS	-9.63284
KKF	-9.63289
YRS	-9.63349
YLH	-9.63375
AEH	-9.63411
QAM	-9.63456
MSL	-9.63464
PLK	-9.63485
YEN	-9.63485
TAM	-9.63494
LSC	-9.63502
FND	-9.63538
TGH	-9.63605
FKS	-9.63641
NKP	-9.63656
IIE	-9.63696
FFI	-9.63698
HSP	-9.6373
YSI	-9.63745
HAP	-9.63821
MPA	-9.63822
LCG	-9.63892
YIL	-9.63925
DHV	-9.63925
SFK	-9.63953
VHR	-9.63972
FIV	-9.63985
VQT	-9.64025
SFR	-9.64025
YDV	-9.64065
NPI	-9.64098
QEG	-9.6413
GEN	-9.64173
GLH	-9.64201
ARN	-9.64212
DKS	-9.64232
RRM	-9.64286
FTN	-9.64316
PKD	-9.6446
NKS	-9.64517
QIT	-9.64568
NPY	-9.64588
GWR	-9.6463
QQE	-9.64696
YSE	-9.64714
NRR	-9.64836
TGM	-9.64892
KIY	-9.6491
GAM	-9.65002
SCS	-9.65034
VYV	-9.65041
DIG	-9.65051
AHP	-9.65105
PFI	-9.65116
TND	-9.65135
QLY	-9.65174
SYE	-9.65186
YPE	-9.65219
WLT	-9.65228
INI	-9.65261
PIE	-9.65263
KIG	-9.65287
YSY	-9.65344
TQE	-9.65364
RLW	-9.65364
FTF	-9.65406
IPQ	-9.65443
LHK	-9.65459
GSW	-9.6548
RYF	-9.65545
IHS	-9.65546
NSE	-9.65581
TQV	-9.65627
MLN	-9.65632
KSD	-9.65676
QVG	-9.65713
DSN	-9.65743
MGS	-9.65763
LMQ	-9.65818
KRE	-9.65829
TKV	-9.65883
GKN	-9.6589
FVI	-9.65921
KEQ	-9.6596
DFY	-9.65971
RDT	-9.66033
QLH	-9.66038
AIY	-9.66052
FNK	-9.66161
MLK	-9.66201
PRD	-9.66207
YIG	-9.66213
ILH	-9.66257
HPA	-9.66288
GKF	-9.66296
GQF	-9.6636
EHV	-9.66455
FFK	-9.66457
RPP	-9.6648
HLN	-9.66489
AEY	-9.66498
EFK	-9.66514
ERQ	-9.66517
EKP	-9.66531
QTS	-9.66622
YSR	-9.66641
FRA	-9.66689
HVD	-9.66692
DSY	-9.66708
FYS	-9.66711
YIN	-9.66795
RNP	-9.6681
VSH	-9.66815
EHA	-9.66883
GRW	-9.66928
GVQ	-9.66931
TRF	-9.66961
PYA	-9.67015
HLF	-9.67021
DWL	-9.67056
END	-9.67065
NQV	-9.67097
EME	-9.67132
DEG	-9.67151
LME	-9.67157
DQA	-9.67165
NQS	-9.67217
FTI	-9.6722
IYL	-9.67253
VDY	-9.67336
QPP	-9.67349
EDY	-9.6739
RAY	-9.67412
AFP	-9.67413
SFY	-9.67438
SNF	-9.67464
AFN	-9.67476
AAGA	-9.67477
DFN	-9.67513
FYG	-9.67595
YDP	-9.67747
GTN	-9.67772
FYL	-9.67774
FVK	-9.67782
YFN	-9.67841
YRQ	-9.67861
YYL	-9.67901
YRG	-9.67921
FRP	-9.67922
RYP	-9.67922
FGQ	-9.68044
HYL	-9.68059
EYR	-9.68096
EFS	-9.68248
SYN	-9.68291
RYV	-9.68333
EFR	-9.68372
NTD	-9.68413
PSN	-9.6846
FQN	-9.68559
DFF	-9.68582
TFF	-9.68615
LPM	-9.68619
NIQ	-9.68625
LYF	-9.68672
TQI	-9.68709
AQD	-9.68743
LMN	-9.68743
EFA	-9.68768
EFV	-9.68772
DGH	-9.68804
NVF	-9.6881
RED	-9.68827
GFN	-9.68832
GGGG	-9.68887
PKE	-9.68907
QPD	-9.68934
VEH	-9.68962
QNA	-9.68971
FDQ	-9.68972
QRK	-9.68986
NIA	-9.69058
DDR	-9.69101
LLAA	-9.69107
KED	-9.69182
YDY	-9.69194
IFF	-9.69313
KTD	-9.69324
GSM	-9.69331
TIF	-9.69338
DAN	-9.69351
PFP	-9.69356
YFA	-9.69376
PML	-9.69447
DNF	-9.69452
QES	-9.69494
YQL	-9.69576
EDP	-9.6965
KMK	-9.69662
SQN	-9.6967
NQT	-9.69671
TLM	-9.69676
VVH	-9.69705
ASM	-9.69706
NTF	-9.6972
APK	-9.69728
EDR	-9.6976
MVD	-9.69768
KGQ	-9.6979
TPK	-9.69841
ESP	-9.69879
PFD	-9.69888
YKE	-9.69892
TFI	-9.69909
MGF	-9.69918
SYF	-9.69928
VFQ	-9.70006
FEL	-9.70047
LDM	-9.70072
MPV	-9.7008
PLN	-9.70086
MRD	-9.70135
YEG	-9.70191
VAY	-9.70247
GPE	-9.70277
PGN	-9.70279
QIG	-9.70285
ILM	-9.7029
NSY	-9.70312
AYT	-9.70319
LEM	-9.70327
CGA	-9.70349
PAH	-9.704
NFD	-9.70414
