<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
V	-4.67709
S	-4.76204
A	-4.83155
L	-4.86464
I	-4.97401
R	-4.98126
G	-4.98392
T	-5.01646
E	-5.04872
K	-5.18247
D	-5.21727
Q	-5.324
F	-5.4303
P	-5.43122
N	-5.48665
Y	-5.67917
M	-5.76428
H	-5.78381
▁M	-6.1702
AA	-6.20417
LL	-6.29447
LA	-6.33148
AL	-6.36833
W	-6.39123
C	-6.41787
AV	-6.5427
VL	-6.55443
VA	-6.55905
LV	-6.58312
SL	-6.59346
LS	-6.61908
TL	-6.62409
AG	-6.63906
AS	-6.67598
TA	-6.68241
SA	-6.68611
GL	-6.70393
LG	-6.71184
IA	-6.74143
IL	-6.74248
VV	-6.75393
LI	-6.76113
GA	-6.76509
LT	-6.76954
AI	-6.77733
AR	-6.78214
RL	-6.78322
AE	-6.80199
LR	-6.81387
AT	-6.82747
RR	-6.82897
EA	-6.82997
RA	-6.84161
SV	-6.85066
SS	-6.85558
VS	-6.86247
GV	-6.87475
EL	-6.88549
TV	-6.89322
DA	-6.90333
LP	-6.90398
LD	-6.90715
LE	-6.91581
SG	-6.92464
IV	-6.93304
KK	-6.94516
LF	-6.94684
AQ	-6.96108
DL	-6.96333
QA	-6.96879
VG	-6.96909
GS	-6.97597
SR	-6.98098
ER	-6.98231
LK	-6.99234
EE	-6.99316
KL	-6.99524
IG	-6.9977
KA	-6.99869
FL	-6.99927
QL	-7.00549
VI	-7.00812
GG	-7.01058
VT	-7.01095
AK	-7.01237
AD	-7.01239
SI	-7.01261
VE	-7.01714
EK	-7.01787
TS	-7.02001
PA	-7.02914
GR	-7.03028
IS	-7.03373
GI	-7.03961
TG	-7.04073
RS	-7.05102
LQ	-7.05849
SE	-7.05941
VR	-7.06355
RV	-7.07487
EV	-7.07684
PL	-7.07693
TT	-7.07797
ST	-7.08595
FA	-7.09353
AF	-7.09432
AP	-7.09676
II	-7.1064
TI	-7.10648
GE	-7.10993
VD	-7.11304
TP	-7.11356
DV	-7.11432
TR	-7.11455
LN	-7.12236
GT	-7.12779
RG	-7.13025
ES	-7.13101
DE	-7.14034
RT	-7.14428
NL	-7.14524
RE	-7.14948
TE	-7.1526
GK	-7.15781
SK	-7.16023
YL	-7.16901
VK	-7.16967
IT	-7.17062
RI	-7.17579
SF	-7.17891
GF	-7.17977
NA	-7.17985
KE	-7.18287
PV	-7.18754
KV	-7.20029
EI	-7.20431
QR	-7.2068
IE	-7.20739
ET	-7.20767
ID	-7.20878
FS	-7.2129
VP	-7.21528
EQ	-7.21582
KR	-7.21657
EG	-7.21914
SP	-7.22179
RK	-7.22221
SD	-7.22319
SQ	-7.2263
FV	-7.23157
KS	-7.23303
DG	-7.23771
FG	-7.23886
RD	-7.24405
DS	-7.24497
VF	-7.24789
QS	-7.24869
LY	-7.25096
QQ	-7.25332
KI	-7.25462
DD	-7.25527
AN	-7.25559
ML	-7.26241
TF	-7.26274
PS	-7.2651
DI	-7.26874
VQ	-7.27385
QV	-7.2766
DR	-7.27701
LH	-7.27862
TD	-7.28204
GD	-7.29112
MA	-7.29316
YA	-7.29529
QG	-7.29582
ED	-7.3047
RQ	-7.30642
HL	-7.30927
RP	-7.31616
FI	-7.32129
VN	-7.32938
SN	-7.33185
PE	-7.33414
TK	-7.33614
NS	-7.34108
IK	-7.34195
KG	-7.34554
FT	-7.34701
IN	-7.34931
LM	-7.35192
KT	-7.35607
IR	-7.35624
IF	-7.35897
TQ	-7.36277
AY	-7.36926
NG	-7.37281
GN	-7.37408
RF	-7.38062
KQ	-7.38439
PG	-7.38766
EN	-7.39546
GY	-7.39634
GQ	-7.39662
DT	-7.39873
NV	-7.40009
DK	-7.40774
QT	-7.40966
PT	-7.41011
AH	-7.41141
QE	-7.41171
AM	-7.41205
HA	-7.41252
QI	-7.41684
NI	-7.4181
IP	-7.41872
SY	-7.43149
QK	-7.43429
PR	-7.4351
DP	-7.44292
TN	-7.45022
DF	-7.45261
YS	-7.45401
NR	-7.45526
YG	-7.45594
NP	-7.45822
RY	-7.46468
IQ	-7.46858
KD	-7.47101
YR	-7.47205
FE	-7.48324
FD	-7.48534
RN	-7.4873
QP	-7.48837
NE	-7.49768
GP	-7.50194
EP	-7.50574
NT	-7.52129
PD	-7.52372
PI	-7.53257
FF	-7.54164
KN	-7.54936
NK	-7.55452
YE	-7.55737
ND	-7.55763
VM	-7.56086
HG	-7.56233
EF	-7.56522
PP	-7.56818
VY	-7.56917
KP	-7.57291
MV	-7.57315
▁	-7.57418
YV	-7.57493
PQ	-7.57623
TY	-7.58326
IY	-7.58547
NQ	-7.58604
QD	-7.59409
DY	-7.59915
FR	-7.5998
GH	-7.60732
GM	-7.61048
DQ	-7.61301
WL	-7.61977
FN	-7.62347
HR	-7.62968
NF	-7.63756
YT	-7.63807
SH	-7.63817
RH	-7.64756
HS	-7.64867
NN	-7.65285
EY	-7.65637
MS	-7.66064
DN	-7.66412
PF	-7.66972
YI	-7.67724
FP	-7.68273
QN	-7.68421
YD	-7.6923
VH	-7.6933
PK	-7.69731
MG	-7.7084
EH	-7.71087
YQ	-7.71277
HV	-7.71373
LC	-7.71632
YF	-7.72364
HP	-7.72526
FK	-7.73417
MT	-7.73854
MI	-7.74121
SM	-7.75665
FY	-7.76082
CL	-7.76208
KY	-7.79146
NY	-7.80492
QF	-7.80535
YP	-7.80806
KF	-7.82186
FQ	-7.82468
HE	-7.83695
EM	-7.85821
HI	-7.8633
TH	-7.86948
YK	-7.87217
ME	-7.87804
IH	-7.88712
IM	-7.89194
GW	-7.89348
YY	-7.89386
HD	-7.89451
PN	-7.90095
MP	-7.90096
YN	-7.90659
MR	-7.90989
AAA	-7.91373
RM	-7.92314
TM	-7.92941
LW	-7.93202
AW	-7.93843
HT	-7.94538
DH	-7.94626
PY	-7.95302
HF	-7.96069
▁MS	-7.97985
QY	-7.9806
MD	-7.9954
MK	-7.9984
QH	-8.03011
HQ	-8.03865
ALA	-8.04165
DM	-8.04232
WR	-8.0539
AC	-8.05607
WA	-8.05721
LAA	-8.09296
KH	-8.10223
VC	-8.10406
CA	-8.11582
PH	-8.11639
LLA	-8.12249
SW	-8.13239
MN	-8.14047
MQ	-8.14245
CS	-8.1524
▁MA	-8.15373
CG	-8.15659
KM	-8.17858
WS	-8.17951
QM	-8.18389
GC	-8.20723
HH	-8.21233
CV	-8.21751
RW	-8.22098
FH	-8.22266
IC	-8.22305
ALL	-8.23154
NH	-8.23365
AAL	-8.23512
▁MT	-8.23556
HK	-8.23697
VW	-8.23997
SC	-8.248
DW	-8.25016
HY	-8.25628
WV	-8.25994
PM	-8.26707
AGA	-8.27909
LLL	-8.29788
WG	-8.29818
AAG	-8.30904
CR	-8.31472
VAA	-8.33154
AVA	-8.33453
NM	-8.3363
WI	-8.33976
VLA	-8.34221
FM	-8.34578
HN	-8.35969
MF	-8.36108
YH	-8.36159
LGL	-8.36224
MM	-8.36261
LAL	-8.38884
▁MK	-8.39361
WQ	-8.40593
WT	-8.40938
TW	-8.42346
▁MR	-8.43265
LAG	-8.43303
LLS	-8.43615
CI	-8.43712
ALV	-8.45685
AGL	-8.45812
AAV	-8.46459
EW	-8.47707
ASA	-8.48477
LLG	-8.48561
AVL	-8.48623
LSA	-8.50953
LVA	-8.51571
TC	-8.5203
RC	-8.52327
WD	-8.52414
WE	-8.52421
VLL	-8.52867
FC	-8.52868
WK	-8.52979
ATA	-8.53352
CT	-8.53353
LLV	-8.53694
TAA	-8.53947
▁MN	-8.5445
SLL	-8.54652
AGV	-8.55422
ALG	-8.55438
AAR	-8.5546
LGA	-8.55837
CE	-8.55949
LIA	-8.56413
TLL	-8.56423
VVA	-8.57811
LVL	-8.57849
GLL	-8.58043
PW	-8.58553
LAE	-8.5895
AIA	-8.59048
LTA	-8.59369
WF	-8.5953
ALS	-8.59636
LSL	-8.5966
LLD	-8.60007
IW	-8.60012
CP	-8.60133
AAE	-8.60429
LAV	-8.60919
SAA	-8.60959
LLR	-8.61086
LLT	-8.61459
DC	-8.6192
RAA	-8.62274
AAS	-8.62469
IAA	-8.62803
▁ML	-8.6282
AVV	-8.63161
CD	-8.63236
LTL	-8.63292
TLA	-8.63494
SLA	-8.64346
ALR	-8.64546
CF	-8.64897
AGG	-8.65261
EAA	-8.66319
LAS	-8.66827
SLS	-8.67031
GAA	-8.67096
FW	-8.67419
LGV	-8.67426
WN	-8.6745
VAL	-8.67463
SSS	-8.6781
GGA	-8.68182
NW	-8.68247
ASL	-8.68321
GLA	-8.68589
ADA	-8.68602
LPA	-8.68691
VAV	-8.6884
ARA	-8.69153
RLL	-8.6927
WP	-8.70314
AEA	-8.70544
QW	-8.70616
LAR	-8.7096
SGA	-8.71003
RAL	-8.71121
YM	-8.71734
RLA	-8.72009
RLR	-8.72068
EAL	-8.72089
▁MP	-8.72264
▁MI	-8.72853
AQA	-8.7354
TAL	-8.73544
LAD	-8.73613
SAL	-8.73731
VLV	-8.73925
VLS	-8.74419
VLG	-8.74458
LLP	-8.74464
GLV	-8.74639
LPL	-8.75317
AIL	-8.75579
ALT	-8.75626
ALI	-8.75758
VTA	-8.76237
AIV	-8.76242
LDA	-8.76385
AAT	-8.7663
VSA	-8.76739
AAQ	-8.76945
SGG	-8.77084
LLK	-8.77603
SGS	-8.77793
APA	-8.77916
DAA	-8.7798
▁ME	-8.78094
EC	-8.78305
ARR	-8.78315
ATL	-8.78337
LAT	-8.7842
KW	-8.78497
LLE	-8.78562
RRR	-8.78585
LSS	-8.7865
CK	-8.78761
▁MD	-8.78933
VIA	-8.79027
ARL	-8.79175
GAL	-8.79203
AGI	-8.79299
LIL	-8.7937
LEA	-8.79599
GVL	-8.79808
ILA	-8.80003
LFA	-8.80321
SGL	-8.80575
ELL	-8.81514
LRA	-8.81637
AAI	-8.81726
GAV	-8.8197
VAG	-8.82053
LGG	-8.82301
TGA	-8.82504
SSL	-8.82819
AER	-8.82824
GGG	-8.82887
MY	-8.83091
LGI	-8.83217
LVS	-8.8335
ASG	-8.83527
ERL	-8.83698
LSG	-8.8376
LTG	-8.83784
LRR	-8.83812
LVV	-8.84559
AFA	-8.84631
AVG	-8.84808
QAA	-8.84918
IAL	-8.85055
ALD	-8.8508
GAG	-8.85498
CQ	-8.85656
AGR	-8.85938
AEL	-8.86029
PAA	-8.86126
MH	-8.86191
LSR	-8.86319
TGL	-8.86436
LFL	-8.86476
ELA	-8.86547
ATG	-8.86615
VEA	-8.86683
DAL	-8.86699
SLG	-8.86731
TLS	-8.86769
SAS	-8.86784
ADL	-8.86991
VGL	-8.87103
VAS	-8.87117
AAP	-8.87246
RRL	-8.87672
ALE	-8.87705
LPG	-8.87729
▁MG	-8.87842
AFL	-8.87928
LVG	-8.88037
VVL	-8.88056
ASV	-8.88193
LSV	-8.88335
VDA	-8.88442
YC	-8.88568
RAR	-8.88714
AVS	-8.88748
ILL	-8.88768
GVV	-8.89032
VVV	-8.89109
LVE	-8.89189
EAV	-8.89382
RVL	-8.89421
GLS	-8.89749
LLF	-8.89968
DLL	-8.90172
SVA	-8.90358
GLG	-8.90486
QAL	-8.90519
AKA	-8.90541
LLQ	-8.90699
VLD	-8.90736
PLL	-8.90819
GSL	-8.911
EEE	-8.91309
LAK	-8.91861
NC	-8.91904
EAE	-8.91914
VGA	-8.92154
VAE	-8.922
LDL	-8.92294
VPA	-8.92452
TVA	-8.92608
AVR	-8.92709
ASR	-8.92793
ASS	-8.92883
AGS	-8.92984
LVD	-8.93169
GRL	-8.93193
AAD	-8.93206
▁MQ	-8.93284
AAK	-8.93413
VSL	-8.93428
YW	-8.93498
VSS	-8.93624
RRA	-8.93824
LLI	-8.93834
LPV	-8.94032
LEK	-8.94065
LAQ	-8.94201
VLT	-8.94411
ELE	-8.9454
DLA	-8.94545
LDE	-8.94578
TVL	-8.94634
RER	-8.94763
IVA	-8.94915
VLR	-8.94925
VRA	-8.9498
CN	-8.94985
CY	-8.95101
KAA	-8.95139
GGS	-8.95264
VVG	-8.95317
SVL	-8.95341
LAP	-8.95393
IAS	-8.95549
GSA	-8.95613
ATV	-8.95641
LVT	-8.95703
TLV	-8.95705
GVA	-8.95779
GTL	-8.96364
LSP	-8.96394
TLT	-8.96503
LSE	-8.96525
IGA	-8.96543
QLL	-8.9662
ALP	-8.96689
SLP	-8.96752
LEE	-8.96859
AVE	-8.96872
VAR	-8.9696
GLI	-8.97005
LPE	-8.97122
TAT	-8.97262
LQA	-8.97518
TSL	-8.97526
LIS	-8.97606
HC	-8.97681
EVL	-8.97691
RLG	-8.97698
PLA	-8.97755
LTV	-8.97769
LRL	-8.97855
ELG	-8.97958
VTL	-8.98084
VLE	-8.982
LPP	-8.98306
REL	-8.9837
SLV	-8.98545
VSV	-8.98636
TAS	-8.98718
LGS	-8.98807
SAG	-8.98865
LSD	-8.98909
GIA	-8.99044
EEA	-8.99137
TLR	-8.99209
RSL	-8.99237
IEA	-8.99598
GSV	-8.99605
AGT	-8.99724
PC	-8.99801
IAG	-9.00073
DVL	-9.00082
SAV	-9.00292
IGL	-9.00305
LEL	-9.0038
TAV	-9.00418
GEL	-9.00542
GGL	-9.00612
IGG	-9.00622
QLA	-9.00688
SLT	-9.00719
TSA	-9.00739
GTA	-9.0079
GSG	-9.00796
PAP	-9.0082
GTV	-9.00869
HM	-9.00875
LKA	-9.01003
LIV	-9.0109
VSG	-9.01132
DPA	-9.01258
ADG	-9.01258
LER	-9.01389
LRD	-9.01407
EEL	-9.01596
GGV	-9.01624
GAS	-9.01867
ARG	-9.0189
LMA	-9.01908
ATR	-9.02034
DAV	-9.02129
AVI	-9.0225
EKL	-9.02271
VGG	-9.02299
RTL	-9.023
LRG	-9.02466
TLI	-9.02529
VAT	-9.02584
WY	-9.02594
AMA	-9.02675
LKK	-9.02708
GIV	-9.02713
RVA	-9.02772
RAV	-9.02952
GLT	-9.02957
LTR	-9.03058
GLP	-9.03237
LAI	-9.03338
LRE	-9.0337
LTE	-9.03378
▁MV	-9.03428
KAL	-9.03471
SVS	-9.03492
LTS	-9.03653
VAD	-9.03898
LTP	-9.03933
SLR	-9.04071
LIG	-9.04094
CC	-9.04115
VVS	-9.0421
LSK	-9.04249
LLN	-9.04311
AEV	-9.04526
SGV	-9.0461
ILS	-9.04688
KKK	-9.04694
TTA	-9.04707
VAP	-9.04775
ALQ	-9.04803
AIG	-9.0483
AIS	-9.04904
RLD	-9.04927
SSA	-9.04983
AAF	-9.05086
KLL	-9.05088
ANA	-9.05394
RLS	-9.05432
DVV	-9.05439
VPV	-9.05454
ALF	-9.0563
GSS	-9.05632
RGL	-9.05674
AQL	-9.05946
EAG	-9.06018
LES	-9.06063
WH	-9.06115
TLE	-9.06255
GRV	-9.06314
GRR	-9.06324
KEK	-9.06406
ILG	-9.06486
LIT	-9.06494
ERA	-9.06532
TPA	-9.06593
TGV	-9.06598
CH	-9.06631
AVT	-9.06811
ETL	-9.06944
RAE	-9.06959
VKA	-9.06985
ILT	-9.07049
LVR	-9.07082
VER	-9.07133
ADV	-9.07208
SSG	-9.07226
LFS	-9.07244
VGV	-9.0733
PLP	-9.07387
PAL	-9.07439
SAT	-9.07453
FLL	-9.07462
ALK	-9.07608
AGF	-9.07678
GAT	-9.077
ISA	-9.07803
IIA	-9.07816
ARV	-9.07848
VFA	-9.0796
VTG	-9.07981
ESL	-9.07992
LTD	-9.08051
LRS	-9.08192
DLV	-9.08196
SLI	-9.08278
RLE	-9.08282
SGT	-9.08316
LST	-9.08335
GLF	-9.08335
TAR	-9.08365
TAI	-9.08803
AEE	-9.08893
LDR	-9.08899
LGF	-9.08982
AQR	-9.08995
TTL	-9.09089
GEV	-9.09165
RRG	-9.09259
QC	-9.09288
EVA	-9.09298
LGR	-9.09372
ISS	-9.09433
VVD	-9.09446
IAE	-9.09593
AII	-9.09646
RIA	-9.09679
TLG	-9.09686
VEE	-9.09717
ATS	-9.09737
AFV	-9.10063
KLK	-9.10117
SVV	-9.10138
SLE	-9.1023
HW	-9.10354
VIG	-9.10358
DRL	-9.10398
TVT	-9.10488
TLD	-9.10499
VTV	-9.10555
GVI	-9.10605
GLR	-9.10641
VPL	-9.10696
DLS	-9.107
TVV	-9.10774
MAA	-9.1086
STL	-9.1086
AQG	-9.10927
RSR	-9.10995
EGL	-9.10997
PVL	-9.11047
LFG	-9.11059
IDA	-9.11149
RAG	-9.11215
LKE	-9.11219
AIT	-9.11234
ELR	-9.11278
SIV	-9.11318
SIL	-9.11326
LEQ	-9.11363
AEG	-9.11394
ELK	-9.11431
FLA	-9.11668
FGL	-9.11722
TGS	-9.11824
ATP	-9.1188
ADR	-9.11936
RSA	-9.11941
IAT	-9.1201
KVL	-9.12178
RTA	-9.12359
LDD	-9.12393
VVT	-9.12418
LQR	-9.12438
LSI	-9.12439
VQA	-9.12454
LDK	-9.12486
TAE	-9.12503
TAG	-9.12525
AVK	-9.12529
VRR	-9.12543
SRL	-9.12574
TTT	-9.12587
LDV	-9.12628
LKR	-9.12686
RLV	-9.127
LDG	-9.12746
APL	-9.12811
FAA	-9.1283
VDG	-9.12832
RQA	-9.12834
LPS	-9.12866
ELV	-9.12879
TTV	-9.13005
RRV	-9.13075
AAM	-9.1308
WM	-9.13086
LYA	-9.13087
GFA	-9.13292
SRR	-9.13314
EAI	-9.13424
DEL	-9.13536
VDE	-9.13668
RVR	-9.13792
LSF	-9.13792
DAG	-9.13883
TVE	-9.13935
PLS	-9.14024
STS	-9.14077
IAD	-9.14111
ERV	-9.14124
ELD	-9.14127
VTS	-9.1417
SIA	-9.14192
VLP	-9.14194
TGT	-9.14259
ISL	-9.14267
SVG	-9.14285
TGI	-9.14288
TSS	-9.1438
ELS	-9.14404
EKE	-9.14446
AKL	-9.1445
ITA	-9.1448
LAN	-9.14602
REA	-9.14721
LGT	-9.14731
ALN	-9.1486
KAE	-9.14904
STA	-9.14908
LQQ	-9.15019
RIL	-9.15071
GGT	-9.15307
ERI	-9.1537
LEG	-9.15376
DVA	-9.1548
TVS	-9.15622
VAK	-9.15686
ATT	-9.15707
VSR	-9.15786
GEA	-9.15808
ERR	-9.15825
KC	-9.15986
TVR	-9.15992
APV	-9.16014
VLI	-9.16018
LNL	-9.16074
AYA	-9.16077
IGS	-9.16084
GKV	-9.16399
IVS	-9.16438
DGV	-9.16456
TLK	-9.16486
EKA	-9.16491
PVV	-9.16495
LRP	-9.1655
LID	-9.16645
APG	-9.16661
QRL	-9.1668
VSE	-9.16724
AEQ	-9.16726
GAP	-9.16876
EVV	-9.16899
GTG	-9.16932
KSL	-9.16953
LPD	-9.16958
GST	-9.16971
QQL	-9.17032
RQL	-9.17065
LYL	-9.1708
RQR	-9.17093
GVS	-9.17212
SLK	-9.17216
AST	-9.1722
PAS	-9.17227
GIL	-9.17235
LNA	-9.17244
ILI	-9.17268
ILV	-9.17274
IVG	-9.17293
SEL	-9.17374
RDA	-9.17438
VGS	-9.17496
PAG	-9.17513
SAR	-9.17685
RLT	-9.1774
TFL	-9.1776
LSQ	-9.17761
ARE	-9.17938
DGL	-9.17968
LIE	-9.18059
ASE	-9.18106
TRL	-9.18107
IGE	-9.18127
SST	-9.1815
LEV	-9.18173
RDL	-9.18222
SEA	-9.18241
GRI	-9.18247
TST	-9.18266
PVA	-9.18295
GGR	-9.18324
SGR	-9.18369
SAE	-9.18416
TLP	-9.18509
AML	-9.18584
GAI	-9.18596
VDL	-9.18619
VIS	-9.18638
EQL	-9.1866
SFL	-9.18676
EAR	-9.18767
ARS	-9.18804
LTT	-9.1889
GIG	-9.18894
DDD	-9.18939
AKK	-9.18966
ILD	-9.18984
LVK	-9.18988
KTL	-9.18993
ERE	-9.18998
LDP	-9.19077
GKL	-9.19115
SLD	-9.19132
ITL	-9.1914
GDA	-9.1916
LED	-9.19333
TDA	-9.19379
PAE	-9.19383
KPK	-9.19387
LET	-9.1939
KRL	-9.19442
TIE	-9.19472
SVT	-9.19576
RTR	-9.19586
QAV	-9.19638
LTK	-9.19649
GLD	-9.1966
TLF	-9.19683
TIA	-9.19688
TEA	-9.19774
VIV	-9.1984
ESA	-9.19851
IGK	-9.19861
IDL	-9.199
AIE	-9.19911
ASP	-9.19914
EQA	-9.19963
VRE	-9.19967
GAR	-9.19999
IIS	-9.20114
DLD	-9.2016
LDS	-9.20184
TGG	-9.20302
ISG	-9.20402
DSL	-9.20585
RKR	-9.20623
SRS	-9.20638
LVP	-9.20651
TRA	-9.20678
GVG	-9.20736
LFT	-9.20769
IGI	-9.20771
LVQ	-9.20787
AVD	-9.20874
IAV	-9.20911
LFV	-9.20929
SSV	-9.20978
SFV	-9.20992
RGA	-9.2105
RLP	-9.21072
SAP	-9.21093
PPP	-9.21127
KLG	-9.21155
IPL	-9.21198
RGR	-9.21254
DGS	-9.21371
ASI	-9.21376
ILF	-9.21387
SRG	-9.21396
NLL	-9.21412
LKS	-9.21413
SPA	-9.21413
FLV	-9.21424
FGI	-9.21431
LGE	-9.21437
VAQ	-9.21438
MLS	-9.21469
▁MF	-9.21513
TIL	-9.21518
VIL	-9.21568
RIG	-9.21587
QSL	-9.21779
ILK	-9.21795
AVP	-9.21861
VVP	-9.21897
PSS	-9.21898
VLK	-9.21939
GRP	-9.2195
EKK	-9.21974
AKV	-9.21977
LAF	-9.22099
SVE	-9.22137
FGA	-9.22157
GDG	-9.2223
PSA	-9.22234
SAI	-9.22267
CM	-9.22272
KLA	-9.22305
VVE	-9.22391
MLL	-9.22392
SGI	-9.22428
KAK	-9.22471
SIS	-9.22474
KIK	-9.22484
IIG	-9.22511
EEK	-9.22515
GFL	-9.22575
QTL	-9.2258
VDV	-9.22606
TPL	-9.22618
EEV	-9.22665
VEK	-9.22707
RLK	-9.22722
AET	-9.22774
VAI	-9.22785
ATI	-9.22916
QQA	-9.22927
KEL	-9.2298
LEN	-9.2298
SGK	-9.23
WW	-9.23089
PSL	-9.23155
EKI	-9.23252
VGR	-9.23266
DDL	-9.23272
RRS	-9.23276
LQL	-9.23279
KAV	-9.23364
AES	-9.23438
ADE	-9.23455
LRT	-9.23474
GDL	-9.23476
VNA	-9.23498
ETA	-9.23552
DEE	-9.23605
EIE	-9.23638
SSR	-9.23666
AKG	-9.23677
LAH	-9.23723
AKR	-9.23727
DAD	-9.2374
VTR	-9.23799
RVG	-9.23815
VKK	-9.23821
PLV	-9.23858
SVI	-9.23915
GRG	-9.23926
QAI	-9.23969
IGV	-9.24048
AYL	-9.24134
TAP	-9.24142
DLR	-9.24144
GFV	-9.24164
LKD	-9.24165
KEE	-9.24198
DLG	-9.24226
TLY	-9.2431
VGT	-9.24316
LQS	-9.24329
QLG	-9.24362
RKL	-9.244
ISE	-9.24402
GEP	-9.24524
SLF	-9.24576
LNS	-9.24605
SVR	-9.2463
DSD	-9.24649
KRK	-9.24693
QRR	-9.24782
ERF	-9.24795
ANL	-9.24824
GRS	-9.24866
FIA	-9.24946
SSP	-9.24949
QLR	-9.24961
KGL	-9.25011
RNL	-9.25035
TEE	-9.25062
AHA	-9.25081
SSI	-9.25126
DAE	-9.25245
GNL	-9.25269
GII	-9.25282
EVR	-9.25314
IAR	-9.25343
VPG	-9.2536
LLH	-9.25481
KLI	-9.25565
YLA	-9.25658
SQS	-9.2567
EEI	-9.25693
ALM	-9.25707
ATE	-9.25712
ITP	-9.25746
RGE	-9.25778
KKL	-9.25778
KLE	-9.25848
LRQ	-9.25866
TPG	-9.25914
AVQ	-9.25921
EVE	-9.26004
ASQ	-9.26041
QQQ	-9.26048
VIT	-9.26053
RKA	-9.26067
IFT	-9.26117
LVI	-9.2623
IEK	-9.26252
AFG	-9.26252
IAQ	-9.26257
AQQ	-9.26382
SPS	-9.26443
RAI	-9.26482
GDV	-9.26487
GKG	-9.26526
RRI	-9.26527
SEE	-9.26538
SPL	-9.26547
SRA	-9.266
VSK	-9.26606
VIN	-9.26606
VEL	-9.26656
KLS	-9.26669
EDL	-9.26672
AGE	-9.2669
VST	-9.26779
TRR	-9.26783
TGR	-9.26808
VGI	-9.26836
IGR	-9.26848
TEL	-9.26877
VFG	-9.26879
RPL	-9.26923
VLF	-9.27026
TTP	-9.27035
APS	-9.27059
RNR	-9.2707
STV	-9.2716
KAI	-9.27179
VRS	-9.27181
FGN	-9.27185
AEK	-9.27188
AIR	-9.27193
IPA	-9.27234
DLE	-9.27238
LNR	-9.27262
VID	-9.27266
KKA	-9.27369
TSV	-9.27422
DTL	-9.27485
SGE	-9.27488
YLL	-9.27513
GEI	-9.27515
GSI	-9.2754
WC	-9.27547
KKI	-9.27564
DIL	-9.27598
GER	-9.27665
LRK	-9.27709
FSL	-9.27734
SDA	-9.27767
DIV	-9.27825
DEA	-9.27899
VFV	-9.27911
LIF	-9.27925
AGK	-9.27927
IDE	-9.28087
GIS	-9.2809
LHR	-9.28101
VFL	-9.28185
KIL	-9.28196
MLA	-9.28207
IAK	-9.28319
DGA	-9.28374
LML	-9.28391
VTP	-9.28433
SII	-9.28444
AFI	-9.2851
APE	-9.28516
IES	-9.28534
LKL	-9.28546
SKL	-9.28547
DAI	-9.28564
LQG	-9.28637
GKT	-9.28671
LGQ	-9.28673
QGL	-9.28702
VGE	-9.28718
SLN	-9.28765
FVA	-9.288
PIL	-9.28814
RGG	-9.28872
EER	-9.28881
DAR	-9.28883
VTT	-9.28898
KLN	-9.28907
IAI	-9.28943
IEE	-9.28975
SES	-9.29047
EIL	-9.29053
SAD	-9.29062
VSF	-9.29114
LPR	-9.29117
IGN	-9.29192
LGN	-9.29194
IER	-9.29221
DIA	-9.29222
STI	-9.29242
LHL	-9.29278
SVP	-9.29309
GFG	-9.29349
LSN	-9.29389
TPS	-9.29474
GVT	-9.29517
FLG	-9.29519
SNS	-9.29567
FTA	-9.29662
DDE	-9.29693
TAK	-9.29706
AKS	-9.29707
TIT	-9.2972
TTI	-9.29722
IAP	-9.29727
VEG	-9.29739
ILN	-9.29745
RYL	-9.29794
LHA	-9.29852
GVP	-9.29893
TVG	-9.29895
DEV	-9.29908
TPE	-9.30027
GET	-9.30035
GTT	-9.3006
VLN	-9.30077
FSA	-9.30087
TAD	-9.30089
FAS	-9.30092
PTL	-9.30097
VLQ	-9.3012
QLS	-9.30144
DLI	-9.30151
FLI	-9.30178
NAL	-9.30204
DGT	-9.30269
EGR	-9.30317
RVV	-9.30323
GTP	-9.30372
STP	-9.30373
GAF	-9.30396
GPA	-9.30408
LDT	-9.30464
ILE	-9.30471
LQT	-9.30517
ANV	-9.30548
DGR	-9.30551
SIG	-9.30557
ISK	-9.30569
LGK	-9.30575
FGS	-9.30578
EIA	-9.30584
ETV	-9.3062
IKK	-9.30622
LIK	-9.30624
IVD	-9.30702
PSP	-9.30703
AQV	-9.30811
VET	-9.30811
GKP	-9.3082
LQK	-9.30866
PGS	-9.3095
DLP	-9.30989
VKG	-9.31003
SQL	-9.3105
FGF	-9.31063
AFS	-9.31064
TLH	-9.31074
IGT	-9.31126
IVE	-9.31148
VRL	-9.31149
SAF	-9.31216
FSS	-9.31312
LRV	-9.31313
VMA	-9.31345
IRR	-9.31447
DSE	-9.31506
GKA	-9.31512
PAV	-9.31522
TSG	-9.31554
GKK	-9.31573
LTQ	-9.31575
TRS	-9.316
FGG	-9.31718
NAA	-9.31738
GKS	-9.31772
FVS	-9.31779
ESE	-9.31796
EAQ	-9.31804
LVN	-9.31832
KVI	-9.31839
LRH	-9.31842
GTS	-9.31851
GKI	-9.31889
ASK	-9.31916
LVF	-9.31927
RKK	-9.31954
ELT	-9.31963
NAV	-9.31998
LGH	-9.32003
GRA	-9.32014
SEI	-9.32048
QKL	-9.32055
GLE	-9.32106
KQL	-9.3232
LQE	-9.32401
ERG	-9.32416
KVS	-9.32448
GES	-9.3245
RTV	-9.32492
LEP	-9.32501
ARI	-9.32511
PGA	-9.3258
KII	-9.32623
STT	-9.32673
AFT	-9.3272
VYA	-9.3274
AQS	-9.32768
KKS	-9.32798
DDA	-9.328
RDR	-9.32822
FGV	-9.32847
IVL	-9.32878
PLT	-9.32882
MGL	-9.32888
VRG	-9.32907
QAG	-9.32959
IDG	-9.32961
DPD	-9.32969
EGK	-9.32995
SSF	-9.33027
TLQ	-9.33051
TIV	-9.33059
VDR	-9.33067
KNK	-9.33111
REI	-9.33146
LKN	-9.33231
GPG	-9.33236
TSI	-9.3324
PVS	-9.3326
IVT	-9.33281
LTI	-9.33302
SVD	-9.33314
EKR	-9.3335
VDS	-9.33377
AID	-9.33387
FLS	-9.33388
QRI	-9.33419
LGD	-9.33427
GFS	-9.3345
EKV	-9.33581
SDD	-9.33589
SNL	-9.33623
TQL	-9.3369
ISR	-9.3369
SIE	-9.33716
EDE	-9.33756
VSP	-9.33763
SQG	-9.33794
ENL	-9.33856
SKS	-9.33888
QLE	-9.3392
AVF	-9.33952
RIE	-9.33997
QEL	-9.34009
LNV	-9.34013
VTE	-9.34029
TVK	-9.34047
INA	-9.3406
ATD	-9.34081
TAF	-9.34149
LFI	-9.34161
FLT	-9.34169
IDV	-9.34188
GIT	-9.34199
SLQ	-9.342
KAR	-9.34202
VSD	-9.34213
PAD	-9.34227
EID	-9.34251
QLV	-9.34281
KKE	-9.34305
PTP	-9.34361
PVT	-9.34367
RAS	-9.34371
QAQ	-9.34444
ELI	-9.34446
KAS	-9.34453
ESV	-9.34482
GGF	-9.34528
EES	-9.34581
RSV	-9.34585
GAD	-9.34593
ALY	-9.34604
TSP	-9.34643
GEG	-9.34644
EIK	-9.34685
FLK	-9.34726
PPA	-9.34731
KVK	-9.34738
ISQ	-9.34775
DKK	-9.3481
AHG	-9.34824
FAL	-9.34849
AGD	-9.34905
PGL	-9.34924
LKT	-9.3504
PLG	-9.3504
ART	-9.35072
AGQ	-9.35073
VDT	-9.35075
FIS	-9.35117
EAS	-9.35176
TKA	-9.35233
EVI	-9.35278
RKG	-9.35302
TQA	-9.35346
VNL	-9.35371
IVV	-9.3539
ADP	-9.35398
VES	-9.354
LIN	-9.35481
AMG	-9.35509
TTS	-9.35527
MAS	-9.35536
SEV	-9.35558
MC	-9.35604
KLT	-9.35627
PTA	-9.35651
QLI	-9.35666
SAK	-9.35699
IDR	-9.35705
SGD	-9.35718
VEV	-9.35735
RVE	-9.35736
DVR	-9.35752
QAR	-9.35773
GFI	-9.35779
ITK	-9.3578
SFT	-9.35782
VSQ	-9.35788
VFS	-9.35799
SDL	-9.35801
LQP	-9.35806
EAK	-9.3581
DLT	-9.35831
RTP	-9.35839
LDI	-9.35852
SDE	-9.35854
VFN	-9.35868
TFG	-9.35871
REG	-9.35881
GTI	-9.35931
TVI	-9.35944
KLD	-9.35977
PVP	-9.35997
SYL	-9.36013
ADS	-9.36042
ITS	-9.36065
TVD	-9.36094
RFL	-9.361
DEI	-9.36106
VDD	-9.3611
IIL	-9.36121
KEI	-9.36135
RSG	-9.36146
LSH	-9.36175
SPE	-9.36235
LKV	-9.36251
GVE	-9.36303
AGY	-9.36349
PSR	-9.36352
KVE	-9.36355
PDA	-9.36389
SRT	-9.36399
TFA	-9.36405
GLK	-9.36414
EIV	-9.36415
EGV	-9.36479
TFS	-9.36483
SFS	-9.36489
IRT	-9.36502
AFD	-9.36507
AEI	-9.3652
LYS	-9.36552
GGI	-9.3656
KRR	-9.36588
TDV	-9.3659
MAL	-9.36606
DVE	-9.36636
KAG	-9.36702
SSD	-9.36709
IID	-9.36741
EIG	-9.36742
GVR	-9.36791
TSF	-9.368
SVK	-9.36833
IEQ	-9.36944
MLV	-9.36978
IFA	-9.3702
GQG	-9.37036
DED	-9.37053
SKK	-9.37133
SRI	-9.37145
PAT	-9.37147
LAM	-9.37161
TIS	-9.37187
RRQ	-9.37209
RSS	-9.37261
LNK	-9.37277
DVI	-9.37324
VRT	-9.37334
KVA	-9.37346
ISN	-9.37416
VKL	-9.37421
RLQ	-9.37461
YAS	-9.37462
VRD	-9.37483
FIL	-9.3749
SSK	-9.37517
TGE	-9.37543
NGS	-9.37611
REE	-9.37638
MVA	-9.37684
AMV	-9.3773
FLF	-9.37738
DVK	-9.37748
RDV	-9.3776
LHG	-9.3776
SPV	-9.37775
EEQ	-9.37821
PPL	-9.37836
SHL	-9.37871
SFG	-9.37877
QGI	-9.3789
SRV	-9.37946
YLF	-9.38005
VLH	-9.38011
VKE	-9.38044
RVS	-9.38053
IQA	-9.38148
IQS	-9.38163
EQI	-9.38176
TTG	-9.38279
LTN	-9.38287
GSR	-9.38293
DPE	-9.38353
SPR	-9.38372
HRL	-9.38375
RRT	-9.38392
GQL	-9.38399
ITR	-9.38408
TER	-9.38413
STG	-9.38425
PAR	-9.38429
IDS	-9.38466
EAD	-9.38536
VVR	-9.38547
KVV	-9.38548
TES	-9.38568
GEE	-9.38578
ESR	-9.38597
LPT	-9.38635
NAS	-9.3864
KSK	-9.38643
ASF	-9.38646
ADI	-9.38681
DAS	-9.38746
LKQ	-9.38777
SDS	-9.3878
ILQ	-9.38786
ALH	-9.38797
IEG	-9.38814
EEG	-9.38836
FFS	-9.38854
RIV	-9.38855
VQR	-9.38855
QAS	-9.389
ARQ	-9.38906
AIK	-9.38938
SED	-9.38957
IAN	-9.38969
KLQ	-9.39029
SSE	-9.39042
LNE	-9.39047
RTE	-9.39067
QVL	-9.3909
LKP	-9.39133
EDG	-9.3917
ANG	-9.39221
PSG	-9.39253
AYV	-9.39256
LIP	-9.39272
FTL	-9.39273
GPL	-9.39277
ILP	-9.39327
IFS	-9.39329
PRP	-9.39331
SFI	-9.39342
LPK	-9.39361
IED	-9.39361
LLM	-9.3938
SVF	-9.39404
LKG	-9.39505
QVA	-9.3953
NSG	-9.39567
SKG	-9.39628
DPS	-9.39662
DIE	-9.39696
QSA	-9.39708
ITT	-9.3973
FAG	-9.39735
RLI	-9.39784
PEA	-9.39791
TSR	-9.39798
VSN	-9.39835
SGF	-9.3992
LGP	-9.39948
HLL	-9.3998
QAE	-9.39992
SIT	-9.39995
TLN	-9.40016
REV	-9.40027
IIT	-9.40039
GAE	-9.40055
PEE	-9.40086
KLV	-9.40105
LGM	-9.4019
RRK	-9.40233
FPL	-9.40234
YAA	-9.40286
AAH	-9.40393
VTD	-9.40401
VEQ	-9.40409
ETR	-9.40454
KSS	-9.40464
ESI	-9.40483
TGD	-9.40524
ETK	-9.40565
KTA	-9.40578
DQL	-9.40591
EVD	-9.40603
ASD	-9.40622
VFT	-9.40622
YGF	-9.40624
VRV	-9.40625
IST	-9.40627
LRN	-9.40693
VNG	-9.40709
EGA	-9.40721
KDL	-9.40765
GVD	-9.40846
DRV	-9.40851
PDG	-9.40855
TTR	-9.40902
GDS	-9.40988
KLR	-9.41048
INP	-9.41167
GWL	-9.41179
RFR	-9.41184
PRS	-9.41189
FAV	-9.41215
KGK	-9.41249
ISF	-9.41261
KEA	-9.41277
LLY	-9.41298
QRV	-9.41304
SYS	-9.41307
DGI	-9.41313
RGV	-9.41321
EGE	-9.41348
GDP	-9.41355
NII	-9.4137
NLS	-9.41374
TIG	-9.41429
LNQ	-9.41429
ACA	-9.41443
SER	-9.41454
RTG	-9.41484
ELP	-9.41484
PLI	-9.41577
AAY	-9.41593
SKE	-9.41619
VKR	-9.41633
VAN	-9.41635
EII	-9.41688
RIR	-9.41727
VRP	-9.41745
SVQ	-9.41755
LII	-9.41768
QLK	-9.418
SEG	-9.41805
TVF	-9.41819
VTF	-9.41828
SID	-9.41864
SSN	-9.4189
VGF	-9.41906
HLA	-9.41914
ITV	-9.41917
LIR	-9.41939
SKP	-9.41968
KTI	-9.41995
GVF	-9.42013
ADT	-9.42016
KSI	-9.42019
IGQ	-9.42019
SFA	-9.42042
IAH	-9.42048
TAQ	-9.42082
LEH	-9.42096
ETE	-9.42099
ITE	-9.421
HAA	-9.4211
ARP	-9.42143
ELN	-9.42261
LYP	-9.4228
FVL	-9.42301
ISV	-9.42341
VGD	-9.42346
NGL	-9.42347
SGP	-9.42382
SKA	-9.42424
KAQ	-9.42456
YLG	-9.42457
SDV	-9.42459
GRT	-9.42491
PPS	-9.4253
ARK	-9.42542
QKI	-9.42568
MLT	-9.42604
SSQ	-9.42608
LPI	-9.42625
AVM	-9.42632
RSE	-9.4265
ITG	-9.42657
SIF	-9.42671
KEV	-9.42675
GQA	-9.42675
ENV	-9.42677
VKS	-9.42737
GPV	-9.42792
GYG	-9.42815
QLT	-9.42822
FSG	-9.42828
DPR	-9.42834
QTA	-9.42841
GGE	-9.42848
YGL	-9.42861
EQV	-9.42877
AWL	-9.42883
FAK	-9.42962
IVP	-9.42963
LLC	-9.42976
EDD	-9.43021
SRP	-9.43024
PVE	-9.43064
DGF	-9.43076
PQA	-9.43106
KSV	-9.43126
KQK	-9.43177
RRE	-9.43189
GSD	-9.43197
DKL	-9.43207
KTK	-9.43215
TPT	-9.43255
FIG	-9.43256
LNP	-9.43268
ADD	-9.43302
TDL	-9.43314
WLL	-9.43316
PST	-9.43339
GED	-9.43373
EVG	-9.43388
PES	-9.43441
RAD	-9.43463
AYR	-9.43474
DLN	-9.43526
QPL	-9.43527
EYL	-9.43537
YLR	-9.43548
LIQ	-9.43559
RYR	-9.43575
VVF	-9.43577
KIE	-9.43577
AYG	-9.43591
DLK	-9.43598
TGK	-9.43599
REK	-9.4362
DYL	-9.43649
QRA	-9.43651
AAAA	-9.43699
NSL	-9.43744
RFA	-9.43761
VDP	-9.43792
EVK	-9.43805
SAQ	-9.43875
VVQ	-9.43884
IVN	-9.43905
EDV	-9.43922
TFV	-9.43935
LAY	-9.43967
SGN	-9.43968
PEL	-9.43996
LSY	-9.44026
SLM	-9.44032
NLK	-9.44035
RHL	-9.44091
NVL	-9.44107
ITQ	-9.4413
EQR	-9.44143
NRL	-9.44144
SML	-9.44144
TFT	-9.44165
DPV	-9.44196
VGY	-9.44245
NLN	-9.44303
IPV	-9.4431
QTV	-9.44319
TKE	-9.44322
EDA	-9.44324
QVE	-9.44326
DLF	-9.44326
AGP	-9.44366
TIR	-9.44396
QGF	-9.44417
KIA	-9.44439
TIN	-9.44448
VEP	-9.44515
IGY	-9.44553
TNL	-9.44567
LMS	-9.44574
TDS	-9.44598
DRE	-9.44607
YLS	-9.4462
TED	-9.44636
LFP	-9.44642
NTS	-9.44681
FDA	-9.44711
IKA	-9.44729
VSI	-9.44789
NGK	-9.44822
QLP	-9.44823
HLD	-9.44838
TDE	-9.44865
PLR	-9.44877
HAL	-9.44893
VPR	-9.449
RPA	-9.44911
AKE	-9.44914
DDV	-9.44932
EFL	-9.4494
INS	-9.44967
PLD	-9.44973
FRK	-9.45029
VTQ	-9.45079
PTS	-9.45082
FSV	-9.45098
NKK	-9.45128
LYR	-9.45147
LYG	-9.45149
LTH	-9.45159
DSA	-9.45165
KKR	-9.45183
TPV	-9.45205
HSL	-9.45208
LGY	-9.45215
TKL	-9.45249
IPE	-9.45262
ERD	-9.45282
LTF	-9.4532
RNA	-9.45349
DRI	-9.45388
TIK	-9.45479
NLA	-9.45504
VGK	-9.45512
STR	-9.45529
DTA	-9.45533
MAG	-9.45533
MTA	-9.45539
NLG	-9.45543
TRG	-9.45557
TID	-9.45568
VKT	-9.45589
DTV	-9.45665
PGG	-9.45764
EVT	-9.45809
SFE	-9.45835
FAT	-9.45854
ETI	-9.4588
DNG	-9.45886
FSR	-9.45926
VQL	-9.45955
GGK	-9.45959
RRP	-9.4598
AWA	-9.46007
QVV	-9.46088
ILR	-9.46105
NST	-9.46139
DRD	-9.46186
LQV	-9.46188
AGH	-9.46233
PGV	-9.46264
TII	-9.46295
KGV	-9.463
GDT	-9.46328
EIR	-9.46335
LNT	-9.46441
GSP	-9.46449
AHL	-9.4645
RDG	-9.46472
IET	-9.46478
KKV	-9.46511
IEL	-9.46533
IIN	-9.46546
GLM	-9.46546
TET	-9.46571
QAF	-9.46576
NSS	-9.46637
DGK	-9.46669
PIV	-9.46686
ARF	-9.46698
YLN	-9.46701
VQS	-9.4671
QEK	-9.46716
KTT	-9.46747
SQV	-9.46771
LHS	-9.46796
GEK	-9.46803
TPD	-9.46809
IRA	-9.46812
EAF	-9.46813
YSS	-9.46819
LVH	-9.46846
ATK	-9.4688
ETG	-9.46903
SLY	-9.46912
TRP	-9.46928
ERS	-9.47008
KEN	-9.47019
TRT	-9.47061
VIE	-9.47074
LDQ	-9.47087
GDE	-9.47105
DES	-9.47114
FTR	-9.47119
RPG	-9.47144
ALC	-9.47201
DGE	-9.47205
QGA	-9.47219
RDI	-9.47253
HLV	-9.47285
VHA	-9.47341
ELQ	-9.47356
IFL	-9.47361
FFT	-9.47379
QSS	-9.47434
TSN	-9.47528
VRK	-9.47536
FFG	-9.47575
QLQ	-9.47576
GHS	-9.47601
RFE	-9.47639
GDI	-9.47664
NGA	-9.47706
SPT	-9.47712
PET	-9.47727
SKI	-9.47743
GFT	-9.47754
DRA	-9.47798
SIK	-9.47801
FAE	-9.47823
YGA	-9.47845
GHL	-9.4785
NTL	-9.47885
PSV	-9.47894
VKD	-9.47896
EDI	-9.47909
GID	-9.47927
QSI	-9.47959
DIR	-9.47965
WLA	-9.47968
SET	-9.47971
PED	-9.47997
TGY	-9.47997
AVN	-9.48039
IKE	-9.48043
SFF	-9.48048
RNI	-9.48053
QLD	-9.48075
TRE	-9.48119
LNG	-9.4815
ERK	-9.48152
IKS	-9.48178
DVS	-9.48195
GPS	-9.48215
RAK	-9.4822
DVY	-9.48227
PKP	-9.48229
KTE	-9.48248
TSE	-9.48269
VVN	-9.4827
YAE	-9.48305
MKK	-9.48308
QIL	-9.48327
QIA	-9.48372
VPD	-9.48406
GYA	-9.48407
ILY	-9.48432
ISD	-9.48497
TGP	-9.48516
LEI	-9.48522
HLE	-9.48525
IDI	-9.48526
NLI	-9.48527
TQP	-9.48544
KTS	-9.48553
DDS	-9.48588
TTF	-9.486
RSI	-9.48604
TVN	-9.48625
VQG	-9.48643
VPE	-9.48702
QVT	-9.48708
IKR	-9.48714
QVS	-9.48729
SDR	-9.4873
IKG	-9.48756
ESG	-9.4877
YTS	-9.48771
YAT	-9.48784
AFR	-9.48785
TRI	-9.48787
RKI	-9.48812
ENG	-9.4882
NLF	-9.48833
RQG	-9.48836
RPV	-9.48854
RLH	-9.48861
AFF	-9.48861
TKK	-9.48871
KDK	-9.48892
LNI	-9.48897
GYL	-9.48903
SIN	-9.48904
LCL	-9.48936
FVT	-9.48959
TDR	-9.4896
AFE	-9.48962
VNV	-9.48969
PQT	-9.48987
KAN	-9.48988
TNV	-9.49037
VNS	-9.49041
RID	-9.49045
ARD	-9.49053
IVI	-9.49058
DEK	-9.49071
GMS	-9.49074
PTT	-9.49097
SRF	-9.49099
NIV	-9.49101
IPT	-9.49106
NDL	-9.49129
PFL	-9.49129
SQP	-9.49139
KRI	-9.49155
NPK	-9.49157
KGE	-9.49168
VGQ	-9.49174
SRE	-9.49175
IRK	-9.49185
GMG	-9.49211
LHP	-9.49211
GML	-9.49215
KQI	-9.49223
KVT	-9.49235
AAN	-9.49244
DRR	-9.49275
PGT	-9.49276
LND	-9.49289
NEK	-9.49311
SRK	-9.49314
VKP	-9.49332
INE	-9.49339
PDL	-9.49346
GMV	-9.49377
VAF	-9.49383
GGP	-9.49394
NAN	-9.49403
EPV	-9.49438
DSS	-9.49443
NLD	-9.49443
SQA	-9.49445
MGI	-9.49462
AKI	-9.49468
SGQ	-9.4952
KAT	-9.49544
DPL	-9.49564
SHS	-9.49585
KAD	-9.49585
SPD	-9.49614
III	-9.49629
SLH	-9.49646
AIN	-9.4968
SQI	-9.49712
SEK	-9.49724
TSK	-9.49746
GDR	-9.49755
EAT	-9.49761
LNN	-9.49807
RGD	-9.49809
RPR	-9.49837
TYS	-9.49845
IYG	-9.49849
TSD	-9.49866
GGD	-9.49871
LPF	-9.49875
TQS	-9.49897
QQV	-9.49917
LGW	-9.49983
RFG	-9.49995
ERT	-9.50002
AED	-9.50016
RHR	-9.50019
VPI	-9.50025
IDT	-9.50028
DAQ	-9.50056
SYG	-9.50058
KST	-9.50092
SNV	-9.50124
GQV	-9.50143
QSV	-9.50159
SVN	-9.50172
RKV	-9.50173
NQL	-9.50199
HGA	-9.50205
LQD	-9.50207
HAD	-9.50212
EED	-9.50231
QVR	-9.5024
LHD	-9.50332
LMG	-9.50343
VVI	-9.50352
QQR	-9.50354
IDQ	-9.50372
ING	-9.50386
KGY	-9.50398
VNE	-9.50466
EGF	-9.50476
VEN	-9.50486
EKF	-9.50492
KNL	-9.50499
DFL	-9.50508
EVS	-9.50513
FSF	-9.50528
ALAA	-9.50528
RGF	-9.50557
AGN	-9.50557
TGF	-9.50563
ENA	-9.50565
NGI	-9.50565
DAF	-9.50578
TGN	-9.50584
RQV	-9.50584
DSR	-9.50602
HLS	-9.50611
SRD	-9.50639
ATQ	-9.50645
YLK	-9.50709
RAT	-9.50757
RAQ	-9.50763
ANP	-9.50825
DID	-9.50902
VNR	-9.50939
RFD	-9.5096
NRS	-9.50982
FVD	-9.51011
IPI	-9.5102
IDP	-9.51032
VTK	-9.51046
LMV	-9.51064
ETT	-9.51092
HLG	-9.51103
YGI	-9.51117
SAN	-9.51152
TTD	-9.51207
ISI	-9.51212
FSY	-9.51215
TTE	-9.51222
RTI	-9.51239
YGN	-9.51259
NPQ	-9.51269
NGV	-9.51336
DSV	-9.51357
PVI	-9.51381
ENI	-9.51392
APR	-9.51397
IYS	-9.51398
INQ	-9.51405
GQS	-9.51408
KKQ	-9.51409
CLL	-9.51416
RYA	-9.51417
RVT	-9.51429
LYQ	-9.51431
NLT	-9.51445
FAN	-9.51459
RDE	-9.51465
RYG	-9.51474
AKP	-9.51477
IVQ	-9.51488
NGT	-9.51492
QGQ	-9.51513
PKS	-9.51548
PVG	-9.51552
WLG	-9.51556
SPF	-9.51566
FDY	-9.51597
LHT	-9.51614
RPS	-9.51624
HEL	-9.51639
KYL	-9.51709
NLR	-9.51727
YAG	-9.51741
TEI	-9.51789
ANS	-9.51854
ANR	-9.51871
AYD	-9.51902
GIP	-9.51906
IPG	-9.51922
VYG	-9.51923
IQK	-9.51934
FTS	-9.51969
PRL	-9.51981
DAP	-9.51998
DDI	-9.51999
KTR	-9.52064
LYE	-9.52092
LFN	-9.52113
NNL	-9.52138
MGA	-9.52145
FAI	-9.52168
RVD	-9.52207
NIL	-9.52221
SIP	-9.52238
INL	-9.52245
VPF	-9.52249
GDD	-9.52254
LDF	-9.52369
VAH	-9.52373
MRR	-9.52382
IVK	-9.52389
ESD	-9.52399
AQK	-9.52402
QEI	-9.52404
TML	-9.5241
DGD	-9.52432
QGV	-9.5244
RST	-9.52446
AEP	-9.52455
AKT	-9.52479
ISP	-9.52482
EKS	-9.52515
FSQ	-9.5252
VLY	-9.52529
FLP	-9.52555
VPT	-9.52564
LVM	-9.52577
QGR	-9.52594
TPI	-9.5268
ITN	-9.52688
FVG	-9.52691
LFD	-9.52702
FSP	-9.52706
YAL	-9.52732
STF	-9.52748
ETS	-9.52772
NGY	-9.52791
GKR	-9.52792
SDG	-9.52793
NSI	-9.52796
GIF	-9.528
DVQ	-9.52807
CW	-9.52817
TRK	-9.52821
DVD	-9.5288
AIF	-9.52952
FSI	-9.52962
NAI	-9.52967
EIT	-9.52984
EQG	-9.52993
IKT	-9.53036
KIS	-9.5307
KLF	-9.53076
FDF	-9.53114
GYS	-9.53115
IRP	-9.53158
KTV	-9.5318
SVY	-9.53234
QTI	-9.53246
RQI	-9.53258
RPD	-9.53263
TDT	-9.53263
FLN	-9.53267
INT	-9.5327
VDI	-9.53293
EGS	-9.53353
VQK	-9.53362
EPL	-9.53365
IGP	-9.53368
TDD	-9.53368
QEA	-9.53403
GNA	-9.53406
SNG	-9.53416
DKV	-9.53418
SGY	-9.53418
QID	-9.53427
TDI	-9.53441
KRG	-9.53452
IAF	-9.53462
QAK	-9.53488
IRQ	-9.53494
AYS	-9.5352
IFG	-9.53557
PEG	-9.53562
IGF	-9.53568
EGI	-9.53573
EKG	-9.53582
PGP	-9.536
RLF	-9.53606
YGY	-9.53608
MLG	-9.53615
YAN	-9.53637
LRI	-9.53645
FDV	-9.53653
TPP	-9.53679
FDE	-9.53707
AQI	-9.53708
SQR	-9.5372
PTR	-9.53723
YSF	-9.53734
SYT	-9.53738
PYV	-9.53764
QVD	-9.53766
GYR	-9.5378
NPL	-9.53785
NLE	-9.53786
KGF	-9.53798
EQE	-9.53803
PIS	-9.53847
VPS	-9.53848
TAN	-9.53872
NLP	-9.53952
NVI	-9.53961
IEN	-9.54016
LDN	-9.54055
VGP	-9.54056
GSK	-9.54056
QGS	-9.54084
KES	-9.54089
FIT	-9.54204
KRS	-9.54215
RPE	-9.54218
MSE	-9.54237
FEA	-9.54246
AQT	-9.54256
VED	-9.54267
HGV	-9.54272
PVR	-9.54276
YLT	-9.54285
GNV	-9.54298
FRS	-9.54318
AQP	-9.54382
MW	-9.54391
MSS	-9.5441
GSE	-9.5441
VDK	-9.54437
IIP	-9.54459
KSA	-9.54464
DFA	-9.54467
FTF	-9.54501
MAT	-9.54562
IRE	-9.54565
YGV	-9.54587
NAK	-9.54636
SEF	-9.54653
LFY	-9.5466
VDF	-9.54683
FTP	-9.54698
MGG	-9.54701
ATF	-9.54716
NYL	-9.54759
EIS	-9.54792
LYK	-9.54836
GNI	-9.54842
IPS	-9.54853
GNF	-9.54856
TNS	-9.54861
TNP	-9.54896
QQI	-9.54907
PSE	-9.54911
NEI	-9.54916
QNL	-9.5492
NLY	-9.5493
LYT	-9.55036
ETP	-9.55037
QGK	-9.55042
RIS	-9.55087
APQ	-9.5509
SYA	-9.55118
NVT	-9.55188
GRD	-9.55226
EIN	-9.55232
QGN	-9.55277
PDS	-9.55307
EVQ	-9.55311
TYR	-9.55346
RVK	-9.55355
DLY	-9.55392
FFA	-9.55405
TVP	-9.55463
MGV	-9.55484
TNA	-9.55496
LFF	-9.55504
NGF	-9.55508
YLI	-9.55512
THL	-9.55524
SKR	-9.55543
YTD	-9.55568
SNP	-9.55586
KRV	-9.55601
YSL	-9.55605
QRQ	-9.55663
GNG	-9.55684
AIQ	-9.5569
VPP	-9.55702
EET	-9.5571
ADK	-9.5572
YDE	-9.55729
GYV	-9.55736
INR	-9.55747
IDK	-9.5577
YAR	-9.55771
TEV	-9.55788
KRA	-9.55814
YSN	-9.55844
TFN	-9.55863
TRD	-9.55904
QSE	-9.5594
IRS	-9.55991
RGI	-9.56004
VTI	-9.56011
NAF	-9.56011
NAQ	-9.56039
FLR	-9.56042
DVP	-9.56058
SDI	-9.56082
ERY	-9.56107
AYE	-9.56122
DKI	-9.56123
QNI	-9.56126
QPV	-9.5615
VKV	-9.5617
YFS	-9.5619
QDL	-9.56202
FPS	-9.56209
VRQ	-9.56215
VTN	-9.5623
IDF	-9.56232
QRS	-9.56238
LKI	-9.56242
TQT	-9.56257
YAK	-9.56268
NVK	-9.56347
GHV	-9.5638
SQT	-9.56383
IPF	-9.56388
SIR	-9.56394
RLN	-9.56437
GGW	-9.56465
IDD	-9.56478
DDG	-9.56479
RFS	-9.56483
PTG	-9.56509
SDT	-9.56517
DII	-9.56519
NPA	-9.5654
FLY	-9.56579
PRR	-9.56581
NVA	-9.56597
KGS	-9.5663
RQQ	-9.5664
HTL	-9.56657
ANI	-9.56663
NAT	-9.56665
RFV	-9.56666
FGY	-9.56701
HSS	-9.56719
RRH	-9.56744
DAK	-9.56758
PLQ	-9.56767
FEE	-9.5678
RHA	-9.56793
GNP	-9.56804
KVD	-9.5682
MIA	-9.56821
VQT	-9.56826
AHR	-9.56829
FVE	-9.56843
AEF	-9.56845
FVP	-9.56846
PGR	-9.56848
SSSS	-9.56878
VYR	-9.5688
HRR	-9.56889
NLQ	-9.5691
TEK	-9.56929
DYR	-9.56931
SRQ	-9.56966
HLT	-9.56975
DVT	-9.56991
YQQ	-9.57001
NGN	-9.57004
FDL	-9.57044
GIE	-9.57046
FRD	-9.57061
KKN	-9.57071
YRD	-9.57072
RAF	-9.57075
VDQ	-9.57099
LFE	-9.57122
MSA	-9.57124
YTL	-9.57142
NVS	-9.57148
KVR	-9.5723
PQV	-9.57256
AGM	-9.57261
NPT	-9.57269
RTT	-9.57275
QSQ	-9.57304
KSE	-9.57305
ALW	-9.57335
RVP	-9.57345
NPS	-9.57381
FSE	-9.57385
PTV	-9.57404
EFE	-9.57424
HGR	-9.57433
APT	-9.57436
SKT	-9.57439
PFS	-9.57486
QVQ	-9.5749
PVD	-9.57509
YAQ	-9.57518
QLN	-9.57535
MAE	-9.57538
VVK	-9.57563
HQL	-9.57577
AVY	-9.57578
FER	-9.5759
PQP	-9.57595
PFV	-9.57602
YRL	-9.57606
RHG	-9.57616
TEG	-9.57651
HDL	-9.57658
IGD	-9.57669
HPS	-9.57676
HAV	-9.57686
KIT	-9.57689
KID	-9.57706
LIY	-9.57708
KGA	-9.57727
KKT	-9.57732
GRK	-9.57745
AVH	-9.57762
DLH	-9.57778
TDG	-9.57783
LMT	-9.5779
GRY	-9.57811
IYN	-9.57832
NRI	-9.57836
FID	-9.57842
PQS	-9.57855
FVV	-9.5788
ISH	-9.57912
LQN	-9.57918
FLE	-9.57925
LCA	-9.57969
QGE	-9.57975
SKV	-9.57975
YFL	-9.57981
RRD	-9.57991
TVY	-9.58013
FRE	-9.58015
EEN	-9.58052
VLM	-9.58052
FVN	-9.58053
SPK	-9.58071
YLD	-9.58076
DIK	-9.58082
DIS	-9.58085
RVQ	-9.58086
NKL	-9.58104
TYG	-9.58112
SDF	-9.58125
QLY	-9.58138
WLS	-9.5818
GTR	-9.58199
YDD	-9.58202
HPE	-9.58216
NSV	-9.58241
VND	-9.58302
HAE	-9.58363
DKA	-9.584
ESS	-9.58424
SFN	-9.58453
KEG	-9.58504
QRF	-9.58521
PDE	-9.58545
SFP	-9.58546
YGG	-9.58553
KGR	-9.58563
RNV	-9.58566
VYL	-9.58572
TIF	-9.58587
NDF	-9.58593
NNN	-9.58613
TKD	-9.58624
ENE	-9.58629
YLV	-9.5865
KER	-9.5865
ENK	-9.58717
LPH	-9.58742
ESF	-9.58758
DER	-9.58766
FAP	-9.58814
TKS	-9.58854
DNL	-9.58874
KPL	-9.589
FAR	-9.58943
VSY	-9.5895
IEP	-9.58958
TRV	-9.58981
QGY	-9.59005
QEE	-9.59006
PER	-9.59015
LDY	-9.59022
KDG	-9.59024
QLF	-9.59045
TYL	-9.59052
IVR	-9.59055
DRS	-9.59057
TAM	-9.59085
ADF	-9.59088
RTD	-9.59089
YAV	-9.59097
EPE	-9.591
LPQ	-9.59114
VYS	-9.59115
KIN	-9.59154
PRA	-9.5916
GIR	-9.59171
IQT	-9.59173
RGY	-9.59184
KAY	-9.59283
RTS	-9.59286
TFE	-9.59292
PTE	-9.59306
RKS	-9.59325
NVV	-9.59335
GPR	-9.59361
NET	-9.59383
QTE	-9.59407
FLH	-9.59408
FIV	-9.59418
SEQ	-9.59435
AALA	-9.5944
LAAL	-9.59448
FES	-9.59449
VIP	-9.59478
TFF	-9.59531
GHA	-9.59567
ISY	-9.59585
SNI	-9.59598
ESK	-9.59604
NSN	-9.59605
FAD	-9.59621
SNA	-9.59683
MAR	-9.59697
VFE	-9.5971
MVG	-9.59736
QKR	-9.59782
AKQ	-9.59831
DGQ	-9.59833
GHG	-9.59844
GLY	-9.59856
IPP	-9.59862
PRG	-9.59866
DFI	-9.59878
FNS	-9.59903
LYN	-9.59928
DRF	-9.59948
IRG	-9.59964
ENP	-9.59994
LDH	-9.60024
TDP	-9.60027
FST	-9.60059
RSP	-9.60061
NAG	-9.6007
LQH	-9.60078
YSV	-9.60094
QHL	-9.60106
KPE	-9.60118
DSK	-9.60136
TTN	-9.60142
YSD	-9.6015
KDI	-9.60155
STE	-9.6016
PAQ	-9.60189
FLD	-9.60201
EAM	-9.6024
APD	-9.60261
DTD	-9.60269
YDF	-9.60283
NSK	-9.60305
MLN	-9.6031
LKH	-9.60413
YIS	-9.6042
ALLA	-9.60443
FYS	-9.60455
QLH	-9.60456
ETD	-9.60492
TFI	-9.60526
VML	-9.60565
GGM	-9.60585
WLV	-9.60594
QTR	-9.60628
PVY	-9.6068
DFV	-9.60707
HAR	-9.60736
RSK	-9.60755
WRR	-9.60823
IAY	-9.60824
EKQ	-9.60868
NGG	-9.60875
SNT	-9.60891
KPV	-9.60893
REF	-9.60929
PDD	-9.60937
GYF	-9.60938
RRF	-9.60949
VHG	-9.60981
SFD	-9.60986
HGL	-9.61016
EHG	-9.61065
NIS	-9.6108
MDE	-9.61085
YSR	-9.61095
PLF	-9.61108
MGS	-9.61121
EDF	-9.61127
AIY	-9.61189
DTP	-9.61215
VQV	-9.61226
DVF	-9.61233
IDY	-9.61237
EEF	-9.6124
KEY	-9.61274
PPE	-9.61279
VFD	-9.61283
KEF	-9.61338
GQP	-9.61342
GMA	-9.6135
IYA	-9.61361
QEV	-9.61363
FTD	-9.61366
PDV	-9.61367
FDP	-9.61372
FTE	-9.61377
PPG	-9.61398
GGQ	-9.61405
IKN	-9.61415
STQ	-9.61441
QKV	-9.61477
PPV	-9.61503
TYA	-9.61513
RDF	-9.61597
LWL	-9.6167
FTG	-9.61708
EDK	-9.61742
NAE	-9.6175
SPI	-9.61792
IQN	-9.61803
EQQ	-9.61851
REQ	-9.61862
FFL	-9.61899
MLP	-9.61902
SRY	-9.61908
KGI	-9.61934
WLP	-9.61942
EST	-9.61956
YRN	-9.61964
ETF	-9.62031
IFN	-9.62046
FGR	-9.62048
DIN	-9.62066
TQI	-9.62073
MLR	-9.62122
VFI	-9.62161
YLH	-9.62165
VQE	-9.62172
GKD	-9.62189
QPS	-9.62212
TLM	-9.62226
EGG	-9.62242
ITD	-9.62256
GNR	-9.62258
VIF	-9.62265
LHE	-9.62276
DAT	-9.62286
DIQ	-9.62289
FKK	-9.62296
YDN	-9.62331
TQV	-9.62342
PQL	-9.62376
MLD	-9.62382
DHL	-9.62393
TFD	-9.62396
YLY	-9.62411
GLQ	-9.62412
GEF	-9.62414
EHL	-9.62414
FTV	-9.62422
AIP	-9.62441
DYA	-9.62462
KNI	-9.62478
DPQ	-9.62478
LFR	-9.62509
PIT	-9.62511
ASN	-9.62546
VGN	-9.6255
TKV	-9.62553
TKP	-9.62578
KIV	-9.62578
DTR	-9.62582
LMP	-9.62583
IHS	-9.62609
NDD	-9.62611
KSN	-9.62624
NKI	-9.6264
DIY	-9.62648
IKL	-9.62651
GGN	-9.62665
QSR	-9.62692
YVD	-9.62692
QAD	-9.62704
▁MH	-9.62706
PEP	-9.6272
KKY	-9.62735
MAK	-9.6276
GQI	-9.62807
IFI	-9.62817
WAA	-9.62824
YVG	-9.62838
NLV	-9.62848
NNI	-9.62864
SPG	-9.62871
YSA	-9.62873
EPS	-9.62883
IRD	-9.62938
YAD	-9.62944
DPK	-9.63049
IRL	-9.63065
VMV	-9.63114
GLW	-9.63118
NTF	-9.63121
PYL	-9.63135
TVQ	-9.63136
GFR	-9.63141
PII	-9.63173
NGQ	-9.63173
HLN	-9.63206
YKK	-9.63214
KQA	-9.63226
VYD	-9.63256
PDT	-9.63257
VQQ	-9.63258
HVA	-9.63274
VYE	-9.6328
PTD	-9.63288
EVN	-9.63321
DFS	-9.63323
YST	-9.63374
SIY	-9.63382
RGS	-9.63396
AQD	-9.63425
VKQ	-9.63437
TEP	-9.63454
FAQ	-9.63481
LIH	-9.63487
LVY	-9.63501
GNT	-9.63511
RYE	-9.6352
NPI	-9.63539
TEN	-9.63543
QNG	-9.63548
DSI	-9.63565
DKD	-9.63579
QAT	-9.6358
KLY	-9.63582
VLC	-9.63584
KIG	-9.6359
NIT	-9.63597
QTP	-9.63603
KKG	-9.63604
TRF	-9.63612
RLY	-9.63613
YAI	-9.63651
DQV	-9.63671
FNA	-9.63695
NTP	-9.63713
SGH	-9.63747
KDA	-9.63784
EQK	-9.63868
AMS	-9.63875
MVS	-9.63897
NAP	-9.63903
GRF	-9.63908
NEE	-9.63914
ELF	-9.63922
YVA	-9.63938
NFL	-9.63964
RFP	-9.63968
DYS	-9.64001
FSK	-9.64028
SSY	-9.64037
YVS	-9.64075
PPR	-9.64083
ERM	-9.64086
KDF	-9.64094
DGG	-9.64108
NTA	-9.64116
LPN	-9.64151
AQE	-9.64193
INN	-9.64202
GRE	-9.6421
LHQ	-9.64236
NSF	-9.64244
MAV	-9.64245
FII	-9.64246
KQV	-9.64246
IQR	-9.64258
NQI	-9.64268
DST	-9.64278
SPP	-9.643
SYV	-9.64331
EYG	-9.64333
KTN	-9.64334
GSF	-9.64342
EKY	-9.64354
YRR	-9.6438
KSR	-9.64385
NGR	-9.64387
MPE	-9.64395
KVN	-9.64396
SYE	-9.64443
DEQ	-9.64447
CLS	-9.64548
EFD	-9.64567
HLP	-9.64575
ELH	-9.64583
SRN	-9.64595
TSQ	-9.64635
QER	-9.64645
QKK	-9.64652
GTF	-9.64673
HLH	-9.64694
FGE	-9.64715
IPN	-9.64719
CAA	-9.64735
STN	-9.6474
GLN	-9.64757
ERP	-9.64762
PEV	-9.64809
RSQ	-9.64816
GYT	-9.64828
SPQ	-9.64838
GND	-9.64847
▁MKK	-9.64875
YEK	-9.6491
RSF	-9.64941
PGE	-9.64954
FET	-9.64966
RQS	-9.64972
GYD	-9.64988
KGN	-9.64996
NIK	-9.64997
KET	-9.65012
TPF	-9.65014
QQG	-9.65067
SDY	-9.65094
PGN	-9.65103
MVL	-9.65149
FFN	-9.65158
AMR	-9.65162
EKT	-9.65176
DIP	-9.65207
TYT	-9.65223
FRN	-9.65224
AAW	-9.65244
QPA	-9.65278
SEN	-9.6528
MLF	-9.65302
GIY	-9.65314
GMT	-9.65328
DET	-9.6533
SDK	-9.65331
SAY	-9.65332
APK	-9.65365
GSY	-9.65371
NFS	-9.65393
DLQ	-9.65436
YGQ	-9.65453
GKY	-9.65475
DIT	-9.65479
NQS	-9.65481
IIK	-9.65581
QGD	-9.65607
ADQ	-9.65617
IDN	-9.65653
LTY	-9.65667
QDI	-9.65667
GNS	-9.65699
API	-9.65754
SQE	-9.65776
YLE	-9.65783
QIV	-9.65786
TAY	-9.65797
NRV	-9.65799
RES	-9.65819
YRE	-9.65831
RDY	-9.65833
INK	-9.65846
NEL	-9.65849
PSQ	-9.65861
EGT	-9.65898
FGK	-9.65899
ELY	-9.65927
PKA	-9.65957
VFP	-9.65968
YIL	-9.65971
MAD	-9.65989
GVK	-9.66006
FSN	-9.66019
DYD	-9.66021
GAK	-9.66027
ARN	-9.66066
VDN	-9.66066
GMI	-9.66099
HNL	-9.66102
NTI	-9.66113
KTY	-9.66124
YDV	-9.66127
VQP	-9.66128
APP	-9.66149
FNQ	-9.66193
LMD	-9.66229
MVD	-9.66234
SFY	-9.66255
NEV	-9.66256
EYA	-9.66258
FQK	-9.66282
YSI	-9.66291
DDP	-9.66298
FAF	-9.66315
HRA	-9.66342
KYI	-9.66346
NFT	-9.66357
SKD	-9.66376
KDS	-9.66385
QDA	-9.66425
LAW	-9.66436
EYE	-9.66445
QRG	-9.66549
TGM	-9.66569
TKI	-9.6658
NRT	-9.66607
RHP	-9.66613
QAN	-9.66616
ILH	-9.66646
YVL	-9.66663
DTE	-9.66671
SEP	-9.667
QTS	-9.66714
YED	-9.66717
SYR	-9.66725
RII	-9.6675
FTN	-9.66755
SMA	-9.66757
ENS	-9.66759
GFD	-9.66771
ENR	-9.66778
RML	-9.668
IQE	-9.66804
FKS	-9.66829
PQG	-9.66832
DKE	-9.66843
FEK	-9.66853
YLP	-9.66865
SDP	-9.6687
AYT	-9.66873
PLE	-9.669
FTQ	-9.66903
ITF	-9.66915
NSP	-9.66935
DEP	-9.66964
QEG	-9.66978
FVF	-9.66995
SQQ	-9.6702
GFY	-9.67063
GGH	-9.67085
TGQ	-9.67088
NNS	-9.67099
IYR	-9.67112
QET	-9.67136
NDI	-9.67149
MEK	-9.67195
PKV	-9.67232
QAM	-9.67241
EPG	-9.67263
GQR	-9.67266
DRT	-9.67276
KQE	-9.67276
ARH	-9.6729
DTI	-9.6731
YGS	-9.6734
FGT	-9.67356
NRF	-9.67379
TIP	-9.67381
QES	-9.67385
HGS	-9.67399
IYD	-9.67422
HPG	-9.67423
CSS	-9.67432
MPA	-9.67468
DVN	-9.67504
AGW	-9.67507
RGQ	-9.67521
NNP	-9.67541
FNP	-9.67552
PNS	-9.67557
NYI	-9.67562
QIK	-9.67593
EVF	-9.6762
VNP	-9.67631
LYD	-9.67639
SHP	-9.67653
PPT	-9.67667
AAC	-9.67675
PHP	-9.67698
SYI	-9.677
DFE	-9.67731
QEQ	-9.67732
NPF	-9.67745
EDS	-9.67751
AMT	-9.67786
QGG	-9.67796
KSG	-9.67812
HRI	-9.67821
YSY	-9.67823
DFG	-9.67844
PYA	-9.67861
LRY	-9.67881
NNT	-9.67898
RNG	-9.67899
SGM	-9.67925
GYI	-9.67927
TNT	-9.67968
QIS	-9.67972
FDS	-9.67997
FDI	-9.68003
TMA	-9.68006
QSG	-9.68021
AND	-9.68023
GFF	-9.68047
ERQ	-9.68051
FEQ	-9.68097
IFV	-9.68099
QIE	-9.68124
FTT	-9.6815
RTF	-9.68217
YPL	-9.68222
GTD	-9.68223
ADY	-9.68246
VFQ	-9.68256
NSD	-9.6827
FSD	-9.68277
KQR	-9.68296
LPY	-9.68321
DTF	-9.68324
RKT	-9.68357
VSH	-9.68373
YRS	-9.68376
LYV	-9.68393
NVD	-9.68398
IPD	-9.68435
YDS	-9.68445
MSL	-9.6846
PGD	-9.68476
NVN	-9.68499
KLP	-9.68499
GVY	-9.68522
KEQ	-9.68539
NPE	-9.68542
FFI	-9.68555
RTK	-9.68568
DYE	-9.68583
QVP	-9.68608
VVM	-9.68616
TQR	-9.68628
PFT	-9.68673
TEQ	-9.68683
QTG	-9.68686
PRV	-9.68696
GTE	-9.68739
FED	-9.68747
STK	-9.68753
HLQ	-9.68792
EME	-9.68815
RVI	-9.68817
SND	-9.6883
APF	-9.68836
RYS	-9.68836
PFA	-9.68878
EKD	-9.6888
VFR	-9.68882
FPV	-9.68886
HSD	-9.68896
YSE	-9.68908
FGP	-9.68911
KNY	-9.68924
FEG	-9.68926
STD	-9.68934
MGF	-9.68951
QVG	-9.68961
KPS	-9.68979
MRA	-9.68993
PAF	-9.69003
IRN	-9.69018
FNR	-9.6902
VEI	-9.69024
KAM	-9.69069
FLQ	-9.69111
HPD	-9.6912
VNT	-9.69144
DNP	-9.69179
YGR	-9.69215
FEL	-9.69234
KTP	-9.69247
NES	-9.69253
NTV	-9.69259
MLI	-9.69264
YGK	-9.69266
EAY	-9.6928
MPV	-9.6933
PRT	-9.69356
RAM	-9.69476
ASH	-9.69479
LGC	-9.69512
IFD	-9.69529
DQA	-9.69535
IKQ	-9.69537
WRD	-9.69557
PNA	-9.69626
GAN	-9.69631
GGY	-9.69647
YDY	-9.69691
IPQ	-9.69712
SYD	-9.69724
FGQ	-9.69743
PIA	-9.69748
IEV	-9.69769
KNN	-9.69805
KHL	-9.69823
FPG	-9.6985
RKE	-9.69859
NIN	-9.69903
EPR	-9.69924
PHL	-9.69977
PVF	-9.70004
FYL	-9.70026
EGY	-9.70045
ATN	-9.70055
YGE	-9.70092
DFT	-9.70103
NPY	-9.70109
LNF	-9.70118
KFK	-9.70134
NKE	-9.70134
TTQ	-9.70148
HSP	-9.70166
THP	-9.70187
PSD	-9.70199
LMR	-9.70205
TNI	-9.70213
LNY	-9.70214
YEE	-9.70286
RSD	-9.7032
YFA	-9.7032
NTT	-9.70331
FYG	-9.70342
KNS	-9.70369
GHT	-9.70383
QII	-9.70399
SYF	-9.70399
RKQ	-9.70406
DNV	-9.70408
KRF	-9.7042
KIR	-9.70467
QIR	-9.70485
LEM	-9.70489
EKM	-9.70496
LAAA	-9.70498
PTI	-9.70513
AFN	-9.70514
IHA	-9.70587
NSY	-9.70591
SQD	-9.70598
DTG	-9.70619
LRF	-9.7062
YFN	-9.70623
DRP	-9.70651
DAY	-9.70659
QVN	-9.70659
IQQ	-9.70681
SYN	-9.70681
FTI	-9.70687
NAD	-9.70709
FRR	-9.7072
DSP	-9.70763
MIG	-9.70764
RAY	-9.70773
NVF	-9.70791
GQT	-9.70802
YQL	-9.70868
KRE	-9.70995
YIG	-9.7102
QIQ	-9.71051
RDT	-9.71079
LFQ	-9.71116
SMS	-9.71138
GSN	-9.71158
FPE	-9.71167
HAS	-9.7119
NGD	-9.71192
GEY	-9.71206
LMN	-9.7122
DGY	-9.71265
DSQ	-9.71273
FTK	-9.71299
DSY	-9.71311
QVI	-9.7134
ILM	-9.7136
▁MM	-9.71392
KED	-9.71404
ITY	-9.71412
FDD	-9.7143
IAM	-9.7144
PDP	-9.71445
DDF	-9.71469
CGG	-9.71499
AME	-9.71528
YDI	-9.71534
HVL	-9.71572
WLT	-9.71589
KTG	-9.71604
TKT	-9.71626
PKT	-9.71647
IND	-9.71657
FKR	-9.7167
ANT	-9.71694
YEL	-9.71749
TKR	-9.7175
YRA	-9.71838
QRK	-9.71845
QIT	-9.7189
QSF	-9.71932
TVH	-9.71946
RYF	-9.71947
QVK	-9.71953
PAI	-9.72031
EFS	-9.72046
FVR	-9.72067
FIN	-9.72075
QPG	-9.72084
SNF	-9.72086
TIQ	-9.72091
VHR	-9.721
FVK	-9.72101
MTS	-9.72115
YVN	-9.72126
TDF	-9.72144
GKE	-9.72186
VAY	-9.72216
KNV	-9.72217
FEN	-9.7222
TPQ	-9.72234
QPE	-9.72271
TAH	-9.72279
YDA	-9.72295
SFR	-9.72342
PFI	-9.72345
KRT	-9.72346
MLK	-9.72348
RDD	-9.72362
MTG	-9.72363
QKQ	-9.7238
HLF	-9.72384
QSP	-9.72396
DTT	-9.7244
DYV	-9.72441
TPR	-9.72447
YRK	-9.72466
FRA	-9.72523
FNL	-9.72528
TRQ	-9.72548
AKD	-9.72557
GVM	-9.72567
PNV	-9.72567
KTD	-9.72587
HGG	-9.72598
EVP	-9.72608
NFN	-9.7262
SIQ	-9.72641
SNE	-9.72655
NDT	-9.72659
HSA	-9.72675
FRT	-9.72712
RRM	-9.72736
HDV	-9.72796
YRI	-9.72802
EGN	-9.72809
NIF	-9.72825
KDV	-9.72866
DYF	-9.72909
GIK	-9.72967
DSG	-9.72972
HHL	-9.72982
PLH	-9.72985
VAM	-9.72991
KRY	-9.73007
HID	-9.73011
LHV	-9.73024
NQV	-9.73042
NAY	-9.73057
HKL	-9.73058
DDT	-9.73077
GTY	-9.73083
QST	-9.7309
NGE	-9.73133
SFQ	-9.73137
DYI	-9.73139
QPD	-9.73164
QKA	-9.73173
NRR	-9.73177
YPG	-9.73215
ASY	-9.73233
VRF	-9.73244
EPA	-9.7325
QPQ	-9.73253
MPG	-9.733
GHR	-9.73312
YTG	-9.73389
EML	-9.73428
FVI	-9.73449
YGT	-9.73452
DKS	-9.73525
TFP	-9.7353
PFD	-9.73531
TYE	-9.73533
SPN	-9.73567
IPY	-9.73569
QDV	-9.7357
YSK	-9.73576
FDG	-9.7358
TDN	-9.73583
TND	-9.73588
TQG	-9.73602
ACL	-9.73603
GSW	-9.73603
TFK	-9.73619
LHK	-9.73622
PVK	-9.7363
IKD	-9.73687
KDE	-9.73688
GFE	-9.73689
ESP	-9.73702
EIQ	-9.7374
RRY	-9.73748
LLW	-9.73754
HTP	-9.73763
NRP	-9.73811
MEE	-9.73819
NTN	-9.7384
FRG	-9.73869
GDY	-9.73949
AHV	-9.73976
NSQ	-9.73984
AEN	-9.74035
LVC	-9.74037
DEG	-9.74057
DTS	-9.74068
QFG	-9.74075
FQN	-9.74081
KGT	-9.74135
TYN	-9.74228
NVP	-9.74233
VII	-9.74248
HVV	-9.74266
VRN	-9.74268
VKN	-9.74272
WLR	-9.74291
KSY	-9.74298
SNR	-9.74307
IYT	-9.74327
FPA	-9.74335
SVM	-9.74336
MSD	-9.7435
AMI	-9.74352
NTD	-9.74369
ARY	-9.74406
MSR	-9.74466
GFN	-9.74482
YDL	-9.74492
ENF	-9.74514
RET	-9.74519
VFF	-9.74528
EFV	-9.7453
NPV	-9.74655
QRE	-9.7466
DSF	-9.74661
MAQ	-9.74699
QRY	-9.74704
TFR	-9.7471
FIF	-9.748
YLQ	-9.74804
DFD	-9.749
SQK	-9.74934
FEP	-9.74937
VDY	-9.74959
HGF	-9.74997
KEM	-9.74999
YRQ	-9.74999
PGK	-9.75034
VHL	-9.75052
EQS	-9.75064
DFK	-9.75075
MKE	-9.75087
FNI	-9.75109
DRG	-9.75144
KVF	-9.75188
TEF	-9.75226
DIG	-9.75241
FYN	-9.75245
VNK	-9.7526
NKP	-9.75292
MFG	-9.75297
YAF	-9.75342
DGN	-9.7535
VRH	-9.75406
SNN	-9.75427
TDK	-9.75449
PSI	-9.7545
RNE	-9.75485
HRG	-9.75485
KVY	-9.75532
NDP	-9.7559
NVE	-9.75593
NVY	-9.75597
YTE	-9.75609
FYR	-9.75618
NPD	-9.75627
PFF	-9.75634
DYY	-9.75638
GAW	-9.75638
AFY	-9.75688
IQG	-9.75693
YTA	-9.75705
DNA	-9.75706
IIF	-9.75736
HRV	-9.75744
QIG	-9.75755
TKG	-9.75765
KHI	-9.75775
MTV	-9.7578
EYV	-9.75813
GVN	-9.75817
DFN	-9.75838
RVH	-9.75885
HPL	-9.75926
KGD	-9.75941
KRN	-9.75943
GDK	-9.75956
QSK	-9.75957
MRD	-9.75964
PKK	-9.75982
PSF	-9.76009
FNE	-9.76027
RIK	-9.76051
HAG	-9.76064
NQT	-9.76076
YVR	-9.76079
VYV	-9.76164
SKN	-9.76177
NDS	-9.76177
HAP	-9.76211
QIP	-9.76238
TQE	-9.76251
NID	-9.76293
SMV	-9.76311
VYN	-9.76363
NDV	-9.76372
DKT	-9.76378
AKN	-9.76399
VVH	-9.76421
EFR	-9.76426
EEY	-9.76484
KSD	-9.76487
CLA	-9.76492
IYL	-9.76521
AEY	-9.76574
RMR	-9.76574
FIP	-9.76582
IFP	-9.76595
YGP	-9.76681
VQD	-9.76707
FQE	-9.76709
ASM	-9.76724
NDE	-9.76741
VMS	-9.76747
PTF	-9.76802
YYS	-9.7682
YFG	-9.76836
YAP	-9.76854
TNG	-9.7693
SSH	-9.76991
NRK	-9.76992
QKE	-9.76993
LFH	-9.7703
DGP	-9.77052
QNV	-9.77093
EEM	-9.77105
QDS	-9.77107
AVC	-9.77125
LCG	-9.77159
PPPP	-9.77176
PFG	-9.7721
NNV	-9.77215
YSQ	-9.77243
DQI	-9.7726
IPK	-9.77291
KVQ	-9.77297
NIE	-9.77308
FFV	-9.77321
NKV	-9.77379
FYT	-9.77392
MLE	-9.77413
SHG	-9.77415
SWL	-9.77445
QEN	-9.7746
DPI	-9.77465
GDN	-9.77478
RVF	-9.77516
TSY	-9.7755
QQS	-9.77556
GQF	-9.77569
SKQ	-9.77571
AHP	-9.77574
EDR	-9.77584
QTQ	-9.77604
FEV	-9.77641
SCS	-9.77667
INI	-9.77667
HYL	-9.77679
RDS	-9.77684
VMG	-9.77689
VPQ	-9.77694
TQD	-9.77702
ETQ	-9.77709
SYP	-9.77711
QDF	-9.77729
RIT	-9.7773
AWR	-9.77782
NTY	-9.77829
EKN	-9.77835
IFF	-9.7785
TQK	-9.77866
SAM	-9.77868
YSP	-9.7793
LFK	-9.77943
TTK	-9.78012
GPI	-9.78017
EHA	-9.78027
PKD	-9.78035
MSG	-9.78036
WRE	-9.78036
GAQ	-9.78047
CVA	-9.78054
HVD	-9.78101
MPS	-9.78101
YTN	-9.78142
FSH	-9.78168
NIG	-9.78171
DNS	-9.78195
NED	-9.7822
EAP	-9.78249
IEH	-9.78295
VNN	-9.78301
TGW	-9.78417
IVF	-9.78421
AFP	-9.7847
PPQ	-9.78475
PDR	-9.78477
VNQ	-9.78505
RWL	-9.78517
NYS	-9.78531
EGD	-9.78613
RLW	-9.78618
NKS	-9.78648
KLH	-9.7865
DYP	-9.78656
TYD	-9.78707
VYP	-9.78726
EHV	-9.78726
RKP	-9.78786
FKE	-9.78877
SHA	-9.78892
VIY	-9.78908
DPY	-9.78914
LYF	-9.78916
ANQ	-9.78962
QYL	-9.78967
LMQ	-9.78973
LCS	-9.79014
QPI	-9.79016
YPA	-9.79018
GAY	-9.79028
EPI	-9.79053
AEH	-9.79084
FND	-9.7909
HLR	-9.79097
YPS	-9.79141
NPN	-9.79154
DFR	-9.79155
DNF	-9.79176
CGA	-9.79182
QRT	-9.79222
LDM	-9.7924
GCS	-9.79325
KYK	-9.79327
EQF	-9.79394
YEA	-9.79419
DDR	-9.79434
DIF	-9.79444
MPL	-9.7947
IQD	-9.79493
WLD	-9.79573
QFL	-9.79583
DEY	-9.79589
HRD	-9.79633
LAC	-9.79638
LWG	-9.79638
IIE	-9.79644
IYP	-9.79674
PVQ	-9.79712
TNN	-9.79755
NDK	-9.79763
NPR	-9.79796
