<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
A	-4.68987
L	-4.69104
V	-4.91878
S	-4.9865
I	-5.0799
R	-5.10059
T	-5.11145
G	-5.1574
E	-5.17184
K	-5.25979
Q	-5.33064
D	-5.3393
F	-5.44098
P	-5.49115
N	-5.50333
Y	-5.67931
M	-5.76655
H	-5.78679
▁M	-6.15412
AA	-6.21964
LL	-6.29109
LA	-6.34957
AL	-6.39566
C	-6.40061
W	-6.40086
AV	-6.53936
VL	-6.54619
VA	-6.55547
LV	-6.56468
SL	-6.59749
LS	-6.61154
TL	-6.63435
AG	-6.63508
AS	-6.67059
TA	-6.67161
SA	-6.67505
GL	-6.70981
VV	-6.72041
LG	-6.7256
IA	-6.74677
LI	-6.74696
IL	-6.755
GA	-6.76601
RL	-6.77814
AI	-6.78071
AR	-6.78442
LT	-6.78715
SV	-6.80997
AE	-6.81041
RR	-6.81756
AT	-6.82158
LR	-6.82695
VS	-6.84109
RA	-6.84396
SS	-6.84485
EA	-6.84955
TV	-6.86984
GV	-6.87379
EL	-6.88681
IV	-6.90469
LE	-6.9116
LP	-6.91413
LD	-6.91548
DA	-6.91708
SG	-6.93262
KK	-6.93305
GS	-6.95483
LF	-6.95807
SR	-6.95838
AQ	-6.95886
VG	-6.96076
DL	-6.97168
ER	-6.97288
VI	-6.97355
GG	-6.97713
QA	-6.97964
IG	-6.98588
SI	-6.99326
LK	-6.99434
KL	-6.99476
FL	-6.9968
KA	-7.00064
IS	-7.00178
VT	-7.00217
TS	-7.00751
GR	-7.01065
EE	-7.01185
EK	-7.01365
VE	-7.01577
AD	-7.01646
RS	-7.01767
AK	-7.01913
GI	-7.02406
PA	-7.02445
QL	-7.02929
SE	-7.03274
TT	-7.04423
TG	-7.04584
VR	-7.04982
RV	-7.05142
EV	-7.05627
LQ	-7.06223
PL	-7.06509
ST	-7.07298
II	-7.08584
TI	-7.08927
RG	-7.09225
AF	-7.09351
TR	-7.09617
AP	-7.09848
GE	-7.10139
GT	-7.10224
VD	-7.10383
DV	-7.10457
ES	-7.10836
RT	-7.11562
TP	-7.11739
TE	-7.12194
LN	-7.12608
FA	-7.1267
IT	-7.13144
DE	-7.13355
RE	-7.13733
RI	-7.13818
GK	-7.13971
SF	-7.14072
SK	-7.14261
VK	-7.14581
PV	-7.16331
NL	-7.16474
KE	-7.16508
GF	-7.17974
YL	-7.18015
KV	-7.1811
KR	-7.18287
FS	-7.18467
NA	-7.18509
EG	-7.19189
EI	-7.1934
IE	-7.19412
ID	-7.19711
RK	-7.19936
ET	-7.20258
SD	-7.20329
SP	-7.20849
KS	-7.20951
VP	-7.21065
FV	-7.21335
QR	-7.21402
SQ	-7.22052
EQ	-7.22186
DS	-7.22354
DG	-7.23091
AN	-7.23191
RD	-7.23414
QS	-7.23469
DR	-7.24802
QQ	-7.24867
ML	-7.25115
VF	-7.25213
KI	-7.25235
VQ	-7.25477
PS	-7.25687
DD	-7.25908
TF	-7.26086
QV	-7.26325
TD	-7.26444
FG	-7.26647
DI	-7.26916
LY	-7.28333
QG	-7.2843
GD	-7.29407
RQ	-7.29688
ED	-7.29729
VN	-7.29781
LH	-7.29813
RP	-7.30686
YA	-7.30894
FI	-7.31277
IK	-7.31318
HL	-7.31365
TK	-7.31381
MA	-7.31386
IN	-7.31776
NS	-7.32543
SN	-7.33137
KT	-7.33161
IF	-7.33182
IR	-7.332
KG	-7.3343
PE	-7.34279
NG	-7.35204
TQ	-7.35909
FT	-7.36097
LM	-7.36198
KQ	-7.36374
DT	-7.36494
PG	-7.37851
AY	-7.37903
QT	-7.38061
RF	-7.38339
DK	-7.38456
EN	-7.38605
GQ	-7.38879
GN	-7.39253
PT	-7.39636
QE	-7.40167
GY	-7.40665
NV	-7.4069
SY	-7.40747
DF	-7.40825
NI	-7.41062
QI	-7.41375
PR	-7.42281
QK	-7.42373
IP	-7.42856
AM	-7.42866
NR	-7.43204
HA	-7.43591
DP	-7.44262
YG	-7.44988
YS	-7.45234
TN	-7.45307
IQ	-7.45484
KD	-7.45752
YR	-7.45784
NP	-7.46245
RY	-7.47098
FD	-7.47549
RN	-7.47592
EP	-7.4771
QP	-7.47969
GP	-7.48328
FE	-7.48341
AH	-7.48564
NE	-7.49649
NT	-7.50155
PI	-7.50265
PD	-7.51421
▁	-7.5248
EF	-7.53022
KN	-7.54235
FF	-7.54476
ND	-7.54833
NK	-7.55104
YE	-7.55548
HG	-7.55986
MV	-7.56032
PP	-7.56107
YV	-7.56137
KP	-7.56352
VM	-7.56493
VY	-7.56682
DY	-7.57283
PQ	-7.57389
TY	-7.58467
NQ	-7.58563
QD	-7.58604
IY	-7.58817
DQ	-7.59216
FR	-7.59225
GM	-7.59335
GH	-7.60167
HR	-7.61733
NF	-7.62219
HS	-7.62546
FN	-7.62687
MS	-7.63091
YT	-7.63572
SH	-7.63918
DN	-7.6396
WL	-7.63986
RH	-7.64571
EY	-7.65723
NN	-7.65773
PF	-7.67154
YI	-7.67218
FP	-7.67437
VH	-7.68141
QN	-7.6871
YD	-7.69146
PK	-7.70041
HV	-7.70165
EH	-7.70295
YQ	-7.70603
LC	-7.71267
MG	-7.71519
YF	-7.71817
MT	-7.72241
SM	-7.72488
MI	-7.72799
FK	-7.73118
HP	-7.73917
FY	-7.76273
CL	-7.7651
KY	-7.76632
NY	-7.8009
YP	-7.80727
QF	-7.80911
FQ	-7.81991
KF	-7.82152
HE	-7.83142
HI	-7.83922
IH	-7.85913
YK	-7.85928
TH	-7.86524
EM	-7.86579
ME	-7.87663
GW	-7.88219
HD	-7.88405
MP	-7.89319
YY	-7.89461
IM	-7.89887
MR	-7.89932
YN	-7.90472
RM	-7.92686
AAA	-7.92766
HT	-7.93049
LW	-7.93638
PN	-7.93862
TM	-7.94059
AW	-7.94177
DH	-7.94899
▁MS	-7.95067
PY	-7.96306
MD	-7.98267
QY	-7.98454
HF	-7.98721
MK	-7.99172
QH	-8.02454
DM	-8.02625
HQ	-8.02728
WR	-8.0574
AC	-8.06067
ALA	-8.06617
VC	-8.07181
WA	-8.08668
KH	-8.11103
PH	-8.11992
MN	-8.13544
LLA	-8.13709
LAA	-8.14032
MQ	-8.14087
CS	-8.14385
CA	-8.14627
CG	-8.14754
SW	-8.15254
▁MA	-8.1661
KM	-8.16705
IC	-8.17081
WS	-8.18664
GC	-8.2021
HH	-8.20379
CV	-8.21172
FH	-8.21325
QM	-8.21672
VW	-8.21733
SC	-8.22228
RW	-8.22501
HK	-8.22748
ALL	-8.23182
▁MT	-8.24009
DW	-8.24443
NH	-8.24611
WV	-8.24725
AAL	-8.25864
PM	-8.26547
HY	-8.26962
AAG	-8.29663
LLL	-8.30062
CR	-8.30141
WG	-8.30186
AGA	-8.33152
NM	-8.3359
WI	-8.33764
VAA	-8.34141
FM	-8.34243
VLA	-8.34447
YH	-8.35018
AVA	-8.35112
MF	-8.35213
MM	-8.35468
HN	-8.35742
▁MK	-8.36907
LGL	-8.38064
LAL	-8.3854
LAG	-8.39668
WT	-8.40901
TW	-8.40904
WQ	-8.41773
LLS	-8.41936
▁MR	-8.43945
AAV	-8.45515
ALV	-8.46149
CI	-8.46187
AGL	-8.47621
EW	-8.48098
LLG	-8.48556
X	-8.48589
ASA	-8.48896
LVA	-8.49448
VLL	-8.50984
RC	-8.51001
FC	-8.51557
WE	-8.51814
AGV	-8.51854
AVL	-8.52077
TC	-8.52375
WD	-8.52382
LSA	-8.52509
CT	-8.52569
SLL	-8.52803
WK	-8.52902
CE	-8.5336
TAA	-8.54299
▁MN	-8.55103
AAR	-8.5548
ATA	-8.55663
LGA	-8.55683
VVA	-8.55782
ALG	-8.56056
LIA	-8.56313
LLV	-8.56882
LAE	-8.57347
IW	-8.57444
TLL	-8.57771
ALS	-8.57954
CP	-8.58344
AVV	-8.58659
LTA	-8.58861
GLL	-8.59176
PW	-8.59215
LLD	-8.59439
LSL	-8.60114
LLT	-8.60146
LVL	-8.60243
AIA	-8.60319
WF	-8.61333
DC	-8.61368
LLR	-8.61872
SAA	-8.61916
AAS	-8.62371
LTL	-8.62557
CD	-8.63089
RAA	-8.63414
TLA	-8.6352
LAV	-8.6382
IAA	-8.64056
AAE	-8.64437
NW	-8.64933
GAA	-8.65143
▁ML	-8.6528
SLA	-8.65707
SSS	-8.65786
VAV	-8.66029
LAS	-8.66064
CF	-8.6607
SLS	-8.66204
EAA	-8.66326
ALR	-8.66556
FW	-8.66829
▁MP	-8.67324
VAL	-8.67335
WN	-8.67722
LGV	-8.67793
AGG	-8.68376
LPA	-8.69573
RLL	-8.70127
AEA	-8.70161
ASL	-8.70235
AQA	-8.70438
QW	-8.70532
GLA	-8.70665
WP	-8.71393
VLV	-8.71975
VLG	-8.72046
RLA	-8.72405
EAL	-8.72431
▁MD	-8.72615
LAR	-8.72658
YM	-8.72847
ADA	-8.72859
RLR	-8.7308
GGA	-8.73363
LLP	-8.73712
ARA	-8.74056
▁MI	-8.74158
GLV	-8.74271
SAL	-8.74322
RAL	-8.74391
VSA	-8.74512
VLS	-8.74541
LAD	-8.74572
SGA	-8.74707
ARR	-8.75524
VIA	-8.75578
AGI	-8.75767
LLE	-8.7578
EC	-8.76756
SGG	-8.76824
VTA	-8.76881
LPL	-8.77018
LSS	-8.77513
ALT	-8.77809
AAT	-8.77977
APA	-8.78009
TAL	-8.78018
CK	-8.78266
LLK	-8.78578
LGI	-8.78888
▁ME	-8.78907
SGS	-8.78957
RRR	-8.79006
AAQ	-8.79075
ATL	-8.79076
GAL	-8.79235
ALI	-8.79354
LAT	-8.79589
GAV	-8.79803
VEA	-8.79985
KW	-8.80007
VAG	-8.80205
AAI	-8.80484
AIL	-8.80684
LDA	-8.80723
DAA	-8.80739
LVV	-8.81123
LTG	-8.81277
ELL	-8.81411
LSG	-8.81496
MY	-8.81553
GVL	-8.8157
AIV	-8.81679
AER	-8.81959
SSL	-8.82049
ASG	-8.82283
SGL	-8.82686
GGG	-8.8275
ARL	-8.82932
LGG	-8.83006
CQ	-8.8304
AKA	-8.83185
▁MG	-8.83273
LSV	-8.83427
SAS	-8.83654
ILA	-8.83784
LEA	-8.83855
VAS	-8.8413
LRA	-8.84155
LSR	-8.84455
LIL	-8.84515
ERL	-8.84579
PAA	-8.84608
MH	-8.84694
TLS	-8.8475
LRR	-8.84778
AEL	-8.84809
LLI	-8.85055
SLG	-8.85108
AAP	-8.85184
LFA	-8.85434
AGR	-8.85582
GAG	-8.85749
ELA	-8.86028
AVG	-8.86102
LVS	-8.8636
LVG	-8.8646
TGL	-8.86531
IAL	-8.8655
VVV	-8.86697
VVL	-8.86743
VGL	-8.86891
VDA	-8.87082
QAA	-8.87084
EAV	-8.87109
GLS	-8.87154
TGA	-8.87406
SVA	-8.87794
GSL	-8.87819
RVL	-8.87998
AVS	-8.88008
ATG	-8.88243
AFA	-8.88244
DAL	-8.88466
ALD	-8.88613
AGS	-8.88663
RRL	-8.88753
VPA	-8.8879
GVV	-8.88842
ILL	-8.88997
ASV	-8.89116
TLV	-8.89123
GLG	-8.89287
LAK	-8.89321
VGA	-8.89558
YC	-8.89669
NC	-8.89713
RRA	-8.90047
ASS	-8.90128
PLL	-8.90316
LPG	-8.90433
VAE	-8.90776
RAR	-8.90893
ADL	-8.91117
LLF	-8.91366
VLD	-8.91617
VSL	-8.9185
IVA	-8.91881
VTL	-8.92107
ALE	-8.92216
VLE	-8.92328
TVA	-8.92627
LVE	-8.92818
IGL	-8.9306
CY	-8.93084
VVG	-8.93094
VLR	-8.93124
LVD	-8.93149
ARG	-8.9316
TVL	-8.93225
LDL	-8.93312
RER	-8.93401
LPV	-8.93436
GRL	-8.93537
LDE	-8.93627
LFL	-8.93748
QAL	-8.93765
SVL	-8.93853
LAQ	-8.94101
VSS	-8.94278
EAE	-8.94411
VLT	-8.94477
ILS	-8.9451
ASR	-8.9465
▁MQ	-8.94705
AAD	-8.9472
YW	-8.94876
LEK	-8.94878
VAR	-8.9503
VSV	-8.95093
VRA	-8.95186
DLL	-8.95237
GTA	-8.95309
LLQ	-8.95367
GVA	-8.95397
ELE	-8.95497
KAA	-8.95513
LSE	-8.95535
LGS	-8.95562
AVR	-8.95612
GLI	-8.95738
GTL	-8.95793
REL	-8.95807
EEE	-8.95887
VSG	-8.95945
FLL	-8.9617
SLV	-8.96172
ATV	-8.96312
GSA	-8.96527
AVE	-8.9669
PLA	-8.9679
CN	-8.96893
GGS	-8.97017
SAV	-8.9719
ANA	-8.97245
EVL	-8.97257
SLP	-8.97278
DVL	-8.97295
TTA	-8.9732
TAT	-8.97364
VGG	-8.97406
LPE	-8.97668
ALP	-8.97704
IGA	-8.97725
HC	-8.97782
GIV	-8.98035
TLT	-8.98036
AFL	-8.98085
LTV	-8.9815
AAK	-8.98258
LSK	-8.98446
LAP	-8.98475
LEE	-8.98547
ELG	-8.98566
SLT	-8.98596
IAS	-8.98671
LER	-8.98712
LIS	-8.98775
DLA	-8.98832
PC	-8.98911
LLN	-8.99001
GEL	-8.99026
DAV	-8.99055
GTV	-8.99164
IGG	-8.99221
IAG	-8.99291
LQA	-8.99321
GAS	-8.99561
LSD	-8.99574
GSG	-8.9959
GGL	-8.99634
ADG	-8.99642
SVS	-8.99701
TAS	-8.99888
AIT	-8.9993
LIG	-9.00022
LRE	-9.00085
RTL	-9.00091
LSP	-9.00105
GSV	-9.00209
ILG	-9.00227
TLR	-9.00262
LRL	-9.0035
LTS	-9.00544
VAT	-9.00688
GGV	-9.00738
HM	-9.00878
EKL	-9.00892
GSS	-9.00904
VVS	-9.01101
LKK	-9.01239
SGV	-9.01411
RLG	-9.01463
SAG	-9.01473
KAL	-9.01587
AVI	-9.01602
RVA	-9.01622
RSL	-9.01628
EAG	-9.01792
AGT	-9.01817
PAP	-9.02008
LRG	-9.02038
RLS	-9.02084
ARV	-9.02268
QLA	-9.02271
VER	-9.02409
WY	-9.02441
TSA	-9.02499
AFV	-9.02514
RAV	-9.02613
SIL	-9.02642
CC	-9.02656
TSL	-9.02854
EEL	-9.02945
LMA	-9.03055
VGV	-9.03059
TAV	-9.03059
KLK	-9.0318
LRD	-9.03183
▁MV	-9.03351
KKK	-9.03375
IEA	-9.0339
LVT	-9.03418
GLP	-9.03465
LDR	-9.03508
SAT	-9.03515
LEL	-9.03666
GRV	-9.03681
VAD	-9.03915
QLL	-9.03923
TLI	-9.04103
LIV	-9.04143
VFA	-9.04311
QC	-9.04311
ISA	-9.04376
SVV	-9.04424
ALQ	-9.04459
LAI	-9.04474
GIA	-9.04509
GLT	-9.04513
SLR	-9.04709
LKA	-9.04719
ETL	-9.04749
SSA	-9.04776
ATR	-9.0482
LPP	-9.0483
LES	-9.04915
RLD	-9.05038
AQR	-9.05097
LVR	-9.05146
VTG	-9.05186
LTR	-9.05293
TLE	-9.05306
AVK	-9.05308
AIG	-9.05406
VPV	-9.05433
RSR	-9.05578
RRG	-9.05631
LTE	-9.05669
PLP	-9.05735
VAP	-9.05742
LFS	-9.05889
AVT	-9.05958
EGL	-9.05991
GRR	-9.06024
AEG	-9.06091
TPA	-9.062
ALF	-9.06202
DPA	-9.06239
VTV	-9.06369
DVV	-9.0637
ERA	-9.06406
RAE	-9.06484
ESL	-9.06669
LST	-9.06807
AEV	-9.06851
RGL	-9.06959
RIA	-9.06964
WH	-9.06973
TTL	-9.06978
AAF	-9.07051
ATS	-9.07085
GAT	-9.07099
GVI	-9.07108
FLA	-9.07115
AQL	-9.07133
SLE	-9.07298
LTP	-9.0737
ILT	-9.07379
ITL	-9.07401
VIS	-9.07498
SSG	-9.07785
AIS	-9.07817
VVD	-9.0796
VIG	-9.07982
VTS	-9.07986
AII	-9.07988
KLL	-9.07996
TAR	-9.07996
VKA	-9.07998
SGT	-9.08165
RVR	-9.08262
GLR	-9.08526
SIA	-9.08691
CH	-9.08774
RSA	-9.08796
TVV	-9.08851
VQA	-9.08861
EVA	-9.08888
RLE	-9.08909
LGR	-9.09128
GEV	-9.09149
PVL	-9.0916
VEE	-9.0926
TTT	-9.09381
RAG	-9.09432
ALK	-9.09594
TGV	-9.09726
SVG	-9.09879
TGS	-9.0995
AMA	-9.09952
RLV	-9.0998
IIA	-9.10023
PAL	-9.1012
LPS	-9.1013
HW	-9.10134
LRS	-9.10151
TVT	-9.10445
ISL	-9.10539
DLV	-9.10623
ELS	-9.10715
ADR	-9.10759
DLS	-9.10808
STS	-9.10829
GIG	-9.10861
DRL	-9.10887
ELV	-9.11095
LEQ	-9.11337
LDV	-9.11367
SRR	-9.11401
LKE	-9.11417
IAT	-9.11435
TSS	-9.11438
ELR	-9.11438
AML	-9.11478
SIV	-9.11485
EEA	-9.11548
ISS	-9.11652
KVL	-9.1169
MAA	-9.11736
IAD	-9.11753
ERV	-9.11765
EVV	-9.11792
SRL	-9.11841
TVE	-9.11928
VLI	-9.12011
TAG	-9.12016
VVT	-9.12039
TLG	-9.1207
AEE	-9.12133
SLI	-9.12142
GLF	-9.12337
ADV	-9.12348
AGF	-9.12352
KEK	-9.12352
VPL	-9.12367
STL	-9.12508
LFG	-9.12509
TVS	-9.12753
LGF	-9.12778
RRV	-9.12862
RQA	-9.12886
TGT	-9.12924
VLP	-9.12927
SAR	-9.12934
IAE	-9.12949
LNL	-9.12965
LDG	-9.13061
VRR	-9.13082
GGR	-9.13108
AQG	-9.13204
LSF	-9.1321
IDA	-9.13233
DEL	-9.13295
IIS	-9.13299
GIL	-9.13462
KEL	-9.13482
TLK	-9.13485
RTA	-9.13518
VSR	-9.13525
VDG	-9.13571
GEA	-9.13581
LYA	-9.13603
LSI	-9.13638
RIG	-9.13688
GFA	-9.1372
ELD	-9.13753
FGL	-9.13827
TGG	-9.13831
LEG	-9.13937
ATP	-9.13937
TAI	-9.14009
ILV	-9.1402
TLD	-9.14029
LEV	-9.14179
LDD	-9.14191
KC	-9.14339
LQR	-9.14417
STA	-9.14503
APL	-9.14503
REA	-9.14504
SLD	-9.14531
KAE	-9.14568
ASE	-9.14606
KTL	-9.14626
GGT	-9.14632
RTR	-9.14715
LIE	-9.14728
SGR	-9.14813
ERI	-9.14902
ERR	-9.1494
GNL	-9.14995
SQS	-9.15032
PAS	-9.15057
GST	-9.15082
IGS	-9.15114
SAE	-9.15148
VEG	-9.15198
PLS	-9.15232
SEL	-9.1531
RIL	-9.15351
LIT	-9.15352
LKR	-9.15383
ELK	-9.15393
ASP	-9.15443
AKL	-9.15604
VSE	-9.15605
AAM	-9.15655
IGI	-9.15661
DGV	-9.15684
IGR	-9.15696
XXXXXXXXXXXXXXXX	-9.15777
LGT	-9.15895
SST	-9.15932
VAK	-9.16003
VVP	-9.16051
SGI	-9.16064
APV	-9.16077
TDA	-9.16096
PAG	-9.16163
LTD	-9.16197
GVS	-9.16214
LID	-9.16239
WM	-9.16248
GAP	-9.16287
SRG	-9.1634
IVS	-9.16365
IGK	-9.16377
LTK	-9.16388
GKV	-9.16393
LTT	-9.16402
LSQ	-9.16403
SVT	-9.16448
IGE	-9.16636
AEQ	-9.16674
DAG	-9.167
RGR	-9.16715
ARS	-9.16742
AYA	-9.16791
PSS	-9.16869
LRP	-9.16904
RLT	-9.16925
LAF	-9.16945
FAA	-9.16985
AST	-9.17021
LPD	-9.17068
LAN	-9.17146
GAI	-9.17147
VIV	-9.17152
VRE	-9.17203
SSV	-9.17243
TRL	-9.17301
LVK	-9.17314
EKA	-9.17353
PVA	-9.17415
EKE	-9.17437
PVV	-9.17646
VGS	-9.17648
GKL	-9.17669
EKK	-9.17671
TVR	-9.17687
RDA	-9.17697
QAV	-9.17913
LED	-9.17961
VAI	-9.17978
IPL	-9.17996
SAP	-9.18117
TAE	-9.18131
RKR	-9.18171
KSL	-9.18198
GTG	-9.18217
ATT	-9.18348
VIL	-9.18362
AVD	-9.1837
GAR	-9.18445
LQQ	-9.18519
RQR	-9.18523
VDL	-9.18538
TFL	-9.1862
SRS	-9.18623
CM	-9.18671
TEA	-9.1872
IDL	-9.1874
LNA	-9.18748
AKV	-9.18765
LET	-9.18768
DVA	-9.18943
ALN	-9.19039
TIA	-9.19065
LYL	-9.19085
TST	-9.19094
PPP	-9.19169
GLD	-9.19321
DGL	-9.19352
SVE	-9.19412
SLK	-9.19464
TTV	-9.19467
ESA	-9.19499
VVE	-9.19512
DDL	-9.19608
GDA	-9.19677
IVG	-9.19702
IAV	-9.19741
SFL	-9.1979
APG	-9.19827
TLF	-9.19872
DGS	-9.19878
TGI	-9.1989
SIS	-9.19936
LVP	-9.19991
KLE	-9.20018
TLP	-9.20128
SSI	-9.2015
FLV	-9.202
GVG	-9.20213
EAR	-9.20215
QRL	-9.20244
SLF	-9.20301
VAQ	-9.20302
QQQ	-9.20305
VDV	-9.20308
ILK	-9.20513
TIL	-9.20522
LVQ	-9.20551
IAP	-9.20576
RQL	-9.20578
LGE	-9.2059
VDE	-9.20603
ITA	-9.2063
RRS	-9.20667
PAE	-9.20682
LDS	-9.20736
DSL	-9.20773
DLD	-9.20783
LFT	-9.20824
GRP	-9.20904
TRR	-9.20989
IAR	-9.20995
IIG	-9.21054
ISG	-9.2106
LVI	-9.21074
SGK	-9.21109
ERE	-9.21134
SPA	-9.21149
SFV	-9.21171
SAI	-9.21194
QSL	-9.2121
EAI	-9.21226
EQA	-9.21232
RLP	-9.21266
RDL	-9.21279
TIE	-9.21422
TRS	-9.21425
KRL	-9.21447
FGI	-9.21455
QTL	-9.2147
EQL	-9.21608
KLG	-9.21663
LKS	-9.21687
ILD	-9.21704
RGG	-9.2176
IKK	-9.21778
TEE	-9.21893
TRA	-9.21913
RGA	-9.21937
KAK	-9.21952
GRG	-9.22048
ASI	-9.22104
SEA	-9.22108
VKG	-9.22124
LDP	-9.22144
LEN	-9.22199
QRR	-9.22249
SVR	-9.22265
LQS	-9.22284
KGL	-9.2233
LFV	-9.22361
ILI	-9.22363
ADE	-9.22424
RPL	-9.22479
ARE	-9.22493
AKK	-9.22495
EEV	-9.22529
AKR	-9.22591
KKA	-9.22625
AVP	-9.22629
SSR	-9.22639
FGA	-9.22639
GKT	-9.22748
QQL	-9.22755
SII	-9.22769
MLL	-9.22847
FSL	-9.22863
DLG	-9.22913
SGE	-9.22975
AIR	-9.2299
ISE	-9.23066
SRA	-9.2311
KIK	-9.23123
VNA	-9.23134
ILF	-9.23175
MLS	-9.23216
VFL	-9.23239
DAD	-9.23249
LKL	-9.23251
VGI	-9.23325
VEK	-9.23338
DAR	-9.23366
LKD	-9.23446
VST	-9.23495
LDK	-9.2352
DDD	-9.23526
VLK	-9.23531
SVI	-9.23534
VGT	-9.23607
TIT	-9.2363
RRI	-9.2369
LRT	-9.23722
SPS	-9.23745
AFG	-9.23783
EEK	-9.23811
PSL	-9.23828
RVG	-9.23849
RLK	-9.24049
KLA	-9.24051
GRI	-9.24065
IPA	-9.24082
RNR	-9.24094
▁MF	-9.24115
LNS	-9.24123
GFL	-9.24238
IDE	-9.24282
KIL	-9.24302
IFT	-9.24309
VID	-9.24351
VEL	-9.24374
DIV	-9.24405
EVE	-9.24512
KRK	-9.24518
ANL	-9.24523
LDT	-9.2455
GDL	-9.24567
GFG	-9.24618
LRQ	-9.2462
SES	-9.24622
GRS	-9.24629
SKL	-9.24678
GII	-9.24708
GKK	-9.24856
GFV	-9.24899
KAV	-9.249
EKI	-9.24924
KLI	-9.24927
PSA	-9.24945
AIE	-9.24959
TTP	-9.24975
SEI	-9.24983
AES	-9.25028
LML	-9.25101
ETA	-9.25155
PLV	-9.25229
GDG	-9.25236
EIE	-9.25247
FVA	-9.25282
SNS	-9.25309
DAI	-9.25329
TAP	-9.25528
VPG	-9.25605
GKG	-9.2563
SSP	-9.2564
DLR	-9.25674
IFL	-9.25708
KLS	-9.25729
ISK	-9.25779
TPE	-9.25843
VRS	-9.25897
QQA	-9.25925
ERG	-9.25939
PIL	-9.25944
TSV	-9.26014
LQL	-9.26015
PPS	-9.26036
LIK	-9.26116
TSI	-9.26133
TPG	-9.26171
RKA	-9.26171
AEK	-9.26199
TVG	-9.26214
GIS	-9.26244
GSI	-9.26294
GER	-9.26332
AQV	-9.26369
RGE	-9.26372
IGV	-9.26403
DAS	-9.26476
ATE	-9.26499
VDS	-9.26511
LPR	-9.26518
VTR	-9.26533
FLS	-9.26569
SDA	-9.26683
IEE	-9.26688
EIL	-9.26709
SNL	-9.26719
RKL	-9.26751
DAE	-9.2677
VKK	-9.26821
LAH	-9.26858
GKS	-9.26877
STV	-9.26884
GET	-9.26905
DEA	-9.26919
LTQ	-9.26961
VIT	-9.26994
TTI	-9.26995
VGR	-9.27028
GDV	-9.27032
IVE	-9.27048
IEK	-9.27052
QLR	-9.27071
GEI	-9.27148
EAS	-9.27205
SPL	-9.27224
RAI	-9.2724
KKL	-9.27279
AET	-9.27285
EVR	-9.27335
EIA	-9.27351
TGR	-9.27359
PAV	-9.27396
AGK	-9.27444
APE	-9.27507
ITP	-9.27555
LQG	-9.27563
GPA	-9.27651
IER	-9.27662
KAI	-9.27672
LLH	-9.27705
ATI	-9.27708
IEQ	-9.27776
SEE	-9.27809
GVP	-9.27924
DVR	-9.27973
STI	-9.27994
GLE	-9.2801
RTV	-9.28015
DLP	-9.28024
GAD	-9.28115
GTS	-9.28127
DGA	-9.28154
SLN	-9.28157
VSK	-9.28172
TPL	-9.28202
LIF	-9.28233
RYL	-9.28254
EEI	-9.28342
EIK	-9.28364
GVT	-9.28406
PSP	-9.28521
AKG	-9.28524
IVD	-9.28529
TEL	-9.28559
VMA	-9.28577
RVV	-9.28644
EER	-9.2865
VTP	-9.28653
STP	-9.28695
SKS	-9.28712
GRA	-9.28747
YLA	-9.28849
AHA	-9.2886
IAK	-9.28865
DGR	-9.28871
EID	-9.28876
ILN	-9.28878
WW	-9.2892
ESE	-9.28933
VET	-9.28947
LHL	-9.28951
IIT	-9.28992
LNR	-9.29043
VFV	-9.29045
QLG	-9.29086
SVD	-9.29154
QLS	-9.29164
NAL	-9.29167
RNL	-9.29183
IAI	-9.29228
FVS	-9.29248
STT	-9.29302
VES	-9.29308
DEE	-9.29311
FLG	-9.29344
VSF	-9.29365
LRK	-9.29407
FGV	-9.29409
DSD	-9.29444
VGE	-9.29455
SRT	-9.29463
IRR	-9.29481
VLN	-9.29489
GTT	-9.2951
FIA	-9.29649
DSE	-9.29658
IAQ	-9.29669
AVQ	-9.29672
KVS	-9.29678
AGE	-9.29692
TKA	-9.29719
GKA	-9.29792
QGL	-9.298
ILE	-9.29843
DTL	-9.2987
GGF	-9.29879
ETV	-9.29919
IDR	-9.29989
TAD	-9.30039
EGR	-9.30095
SAD	-9.301
LQT	-9.30153
DEV	-9.30159
GTI	-9.30193
AYL	-9.30212
EDE	-9.30213
TEI	-9.30223
IIL	-9.30239
LSN	-9.3026
LFI	-9.30262
TTS	-9.30265
AQS	-9.303
TLH	-9.30316
TQA	-9.3034
TLQ	-9.30347
VDR	-9.30391
YLL	-9.30447
FAL	-9.30449
RAS	-9.3049
GEP	-9.30491
GKI	-9.30512
KVV	-9.30563
GES	-9.30599
IAN	-9.30622
IES	-9.30622
RVS	-9.30657
ALM	-9.30684
LKN	-9.30684
VVR	-9.30687
ITK	-9.30707
DDA	-9.30765
LVF	-9.3077
EIG	-9.30778
REG	-9.30798
MLA	-9.30825
VTT	-9.30844
LHR	-9.30884
IDV	-9.30913
ANV	-9.30938
DDE	-9.30947
EDL	-9.3099
KEE	-9.30995
AKS	-9.31009
ISR	-9.31044
DLE	-9.31047
VKS	-9.31055
LRV	-9.31076
ENL	-9.311
SHL	-9.3117
SGD	-9.31189
KKE	-9.31255
AQQ	-9.31256
LKT	-9.3136
PLD	-9.31387
PTA	-9.31414
IVL	-9.31442
VRG	-9.31495
SEV	-9.31583
GFS	-9.31621
IGT	-9.31623
IDG	-9.31683
AID	-9.31707
TVI	-9.31724
YAS	-9.31751
ARI	-9.31767
LEP	-9.31771
NLL	-9.31795
IVT	-9.31867
ERF	-9.31884
IDS	-9.31899
LQK	-9.31903
KKS	-9.31911
GTP	-9.31934
VTE	-9.31958
TVD	-9.31982
RDR	-9.32012
QAQ	-9.32043
LGK	-9.32049
ITS	-9.32063
DIL	-9.32067
DKK	-9.32107
VIN	-9.32121
QKL	-9.32125
SIE	-9.3214
DGT	-9.32144
GIT	-9.32216
DLI	-9.32229
LGN	-9.32255
LGQ	-9.32259
TTR	-9.32282
PPA	-9.32289
VLF	-9.32299
TSF	-9.32321
FAV	-9.3234
RGV	-9.32362
VLQ	-9.32402
SDE	-9.32418
SDS	-9.32447
PTP	-9.32451
KEI	-9.32452
EKV	-9.32456
FGS	-9.3247
KLT	-9.32516
PLT	-9.32553
RSV	-9.32555
AMV	-9.32572
RDV	-9.3262
QLV	-9.32626
SAK	-9.32637
GQG	-9.32643
SER	-9.32679
GVF	-9.32683
TLY	-9.32685
VSD	-9.32689
KVK	-9.32699
LRH	-9.32707
TGE	-9.32744
RSG	-9.32751
EVK	-9.32767
EGV	-9.32769
AEI	-9.32783
KVE	-9.32837
FIS	-9.32843
FSS	-9.32847
FSA	-9.32851
RRK	-9.32873
QAI	-9.32904
LGD	-9.32926
SAF	-9.3293
GRT	-9.32968
VFS	-9.32983
EKR	-9.3299
SDL	-9.3301
QAE	-9.33018
TSG	-9.33027
KLN	-9.33027
LLC	-9.33041
RTP	-9.33107
TIS	-9.33124
LQP	-9.33138
QAG	-9.33155
IEG	-9.33157
MAL	-9.33174
PTL	-9.33203
FSV	-9.33209
EVI	-9.3321
LKV	-9.33238
KRR	-9.33252
PGS	-9.33273
KKI	-9.33294
FAS	-9.333
AFI	-9.33369
ASK	-9.3337
TAK	-9.3339
RKK	-9.33422
FLI	-9.33451
ISQ	-9.33484
KVI	-9.33516
ELI	-9.33528
RTE	-9.33535
KSK	-9.33536
SFS	-9.33589
FGG	-9.3364
ITE	-9.33684
KAS	-9.33684
GSR	-9.33695
TTG	-9.33701
EAK	-9.33703
SQL	-9.33718
REI	-9.33722
MLV	-9.33736
SVP	-9.33739
KII	-9.3374
GPG	-9.33749
GEG	-9.3376
GGI	-9.33775
AFD	-9.33818
LGH	-9.33844
ART	-9.33851
SID	-9.33865
ELT	-9.33875
ARQ	-9.33892
TVK	-9.33902
IFA	-9.33962
SRI	-9.33971
TGD	-9.33987
INP	-9.34
IQS	-9.34007
EIV	-9.34098
SRV	-9.34099
AFS	-9.34103
LHA	-9.34105
RSS	-9.34126
KSI	-9.3417
VDT	-9.3421
VEV	-9.34217
DLT	-9.34223
QLE	-9.34225
KQL	-9.34233
TDV	-9.34236
PGA	-9.34247
VRL	-9.34247
AGD	-9.34305
LTI	-9.3434
SFI	-9.3436
SSK	-9.34438
VRT	-9.34452
KNK	-9.3447
LQE	-9.34494
GAF	-9.34529
VAN	-9.34537
SPE	-9.3454
GVE	-9.34545
VSP	-9.34558
ASQ	-9.34584
TER	-9.34606
KSV	-9.34621
VFG	-9.34626
FLK	-9.34633
TFS	-9.34662
QAR	-9.34674
GKP	-9.34692
SED	-9.34701
KAR	-9.34702
APS	-9.34708
GDS	-9.34752
RVE	-9.34768
DPS	-9.34779
TQL	-9.34781
SSD	-9.34867
ESV	-9.34871
PAD	-9.34908
MAS	-9.34918
RSE	-9.3496
VKE	-9.34985
EES	-9.34993
EAQ	-9.35038
LIP	-9.35114
TPS	-9.35198
LKG	-9.35248
SQG	-9.35267
SVF	-9.35278
RIR	-9.35285
DIA	-9.35297
SIG	-9.35299
VKR	-9.35359
QEL	-9.35415
NAA	-9.35421
ANG	-9.35468
IST	-9.35487
KLD	-9.35499
QVL	-9.35546
SDD	-9.35597
ITR	-9.35599
LIN	-9.35614
LTN	-9.35654
DGI	-9.35657
FGN	-9.35688
AVF	-9.3575
PVP	-9.35793
NAV	-9.358
SPV	-9.35837
YLF	-9.3585
WC	-9.35874
TSR	-9.35875
TES	-9.35912
ETG	-9.35915
IVP	-9.35916
EGK	-9.35941
ADI	-9.35953
PVT	-9.35971
SSF	-9.36002
VDD	-9.3606
TAF	-9.36062
SVK	-9.36075
ISV	-9.36205
MC	-9.36258
TIG	-9.36261
ESR	-9.36283
PDA	-9.36291
EEG	-9.36292
LVN	-9.363
SYS	-9.36313
LRN	-9.36313
GWL	-9.36316
FTA	-9.36345
DVI	-9.3637
SLQ	-9.36388
LII	-9.36404
RLQ	-9.36418
TSP	-9.36433
LSH	-9.36517
KTA	-9.36533
LNV	-9.36555
LDI	-9.36565
SFG	-9.36567
DYL	-9.36588
EQI	-9.36652
VTQ	-9.36665
LLM	-9.3673
VKT	-9.36773
STG	-9.36778
RLI	-9.36788
VSI	-9.36822
VIE	-9.36862
ADP	-9.36865
VFT	-9.36883
SKK	-9.36927
ATD	-9.3693
ETK	-9.37018
QRV	-9.37025
NKK	-9.3705
RKG	-9.37063
AIK	-9.37066
VSQ	-9.37069
HRL	-9.37071
AGQ	-9.37093
ETR	-9.37124
AHG	-9.37284
REV	-9.37287
LYS	-9.37381
QSV	-9.37401
QLI	-9.37448
TIV	-9.37453
SGF	-9.37461
NRL	-9.37482
NAS	-9.37526
SPR	-9.37535
LHG	-9.3755
VRP	-9.3758
ASD	-9.37609
GVR	-9.37645
QSA	-9.37678
TFA	-9.37714
KVA	-9.37718
QRI	-9.37728
NGK	-9.37814
RFL	-9.37831
IRT	-9.37843
SSE	-9.37847
LPT	-9.37854
IGN	-9.37875
FIL	-9.37877
PVS	-9.37881
PGL	-9.37951
RRE	-9.38005
DVK	-9.38021
QAS	-9.38117
VRD	-9.38184
KLV	-9.38197
VYA	-9.38198
LNK	-9.38268
GQL	-9.38295
EGE	-9.38362
DED	-9.3843
DPE	-9.38451
RRT	-9.38463
LAM	-9.3847
IVV	-9.38484
NGS	-9.38586
AMG	-9.38586
LKQ	-9.386
LIR	-9.38603
IID	-9.38608
TDE	-9.38639
DEI	-9.38665
AGP	-9.38708
VNL	-9.38778
EEQ	-9.38794
ERD	-9.38859
EAD	-9.38861
SFF	-9.38871
ITG	-9.38879
IKA	-9.38902
LGM	-9.38911
PAR	-9.38936
IFS	-9.38937
ADT	-9.38938
DKL	-9.39014
QTA	-9.39067
TDL	-9.39068
QLK	-9.3907
GLK	-9.39078
FAG	-9.3912
RIV	-9.39121
GEE	-9.39141
SAQ	-9.39174
ENG	-9.39223
PEA	-9.39267
FSR	-9.39316
TID	-9.39328
VFN	-9.39402
PAT	-9.39408
VGD	-9.39417
DRV	-9.39432
GPL	-9.39436
GFI	-9.39465
RAT	-9.39474
DRI	-9.39519
ADS	-9.39523
LLY	-9.39526
EYL	-9.3962
KAG	-9.39635
TII	-9.39635
SKE	-9.3965
GAE	-9.39693
HLL	-9.39716
DVE	-9.39717
GPV	-9.39732
EII	-9.39759
PSR	-9.39802
DGK	-9.39842
LGP	-9.39847
REE	-9.3986
EVD	-9.39864
FLT	-9.39934
ELP	-9.39966
QVA	-9.40004
GVD	-9.40106
ISF	-9.40117
VSN	-9.40122
LPK	-9.40131
MVA	-9.40226
EGA	-9.40258
HAA	-9.40262
DQL	-9.40323
TRT	-9.40333
PVE	-9.40336
VTD	-9.40366
ITV	-9.40389
TED	-9.40448
IAH	-9.40486
EQV	-9.40488
KQK	-9.40498
FLF	-9.40511
SVQ	-9.40538
RAK	-9.40552
PLI	-9.40562
IPV	-9.40563
PDG	-9.40575
IKS	-9.40584
LNP	-9.40633
ARP	-9.40641
KDL	-9.40642
GSP	-9.40647
LPI	-9.40652
KGE	-9.40659
YLS	-9.40677
QGI	-9.40717
SKA	-9.40725
TKE	-9.40738
LQV	-9.40759
DPD	-9.40759
LEH	-9.40762
YLG	-9.40795
SSN	-9.40815
SFA	-9.40827
PSG	-9.40841
KGK	-9.40847
INS	-9.40886
NSL	-9.40888
KTI	-9.40969
AYV	-9.40973
VNS	-9.40976
NLG	-9.40983
AVM	-9.40989
TIN	-9.40994
LCL	-9.40998
VVN	-9.41047
ETI	-9.41076
LSY	-9.41077
RIE	-9.41123
TFV	-9.41151
MGL	-9.41152
RRQ	-9.41155
RTG	-9.41158
TLN	-9.41178
SML	-9.41215
ASF	-9.4123
QVV	-9.41233
QRA	-9.41275
EIT	-9.41285
RPA	-9.41298
KEA	-9.41322
FVL	-9.41335
KIE	-9.41349
SYL	-9.41352
NGA	-9.41355
ITT	-9.41372
VRK	-9.41384
ILQ	-9.41408
GMV	-9.41414
DTV	-9.41439
QSS	-9.41472
YLR	-9.41502
AYR	-9.41579
EDG	-9.41602
QKI	-9.41606
STR	-9.41612
ISN	-9.41628
LVH	-9.41693
SQA	-9.41698
QGV	-9.41701
RHR	-9.41709
VNG	-9.41712
TVN	-9.41713
RDG	-9.41715
DIE	-9.41722
PEL	-9.41726
VGF	-9.41751
NLK	-9.41762
PES	-9.41764
VRV	-9.41778
KSS	-9.41799
TRG	-9.41854
ACA	-9.41866
SFE	-9.41892
ISI	-9.4197
INA	-9.41987
IDI	-9.4199
RFR	-9.42
DLK	-9.4201
SLM	-9.42027
FTR	-9.42037
AGY	-9.42072
FGF	-9.42075
ELN	-9.42122
KEV	-9.42125
VVI	-9.42144
GYG	-9.42147
PTS	-9.42178
AYG	-9.42206
TDR	-9.42217
VKD	-9.42249
FPL	-9.42265
AFT	-9.42282
VQL	-9.42318
KLQ	-9.4234
SSQ	-9.42376
GED	-9.42387
IRS	-9.42404
DVS	-9.42414
TET	-9.42426
TGK	-9.42433
VQS	-9.42463
NLS	-9.42478
NGL	-9.42548
VTF	-9.42629
EDI	-9.42637
ATK	-9.42653
ESI	-9.42658
IVN	-9.42659
GMG	-9.42662
KLR	-9.42686
AVN	-9.42691
SKG	-9.42693
IPT	-9.42707
VQR	-9.42708
AWL	-9.42733
QTV	-9.42753
YAA	-9.42764
MGA	-9.42775
GKR	-9.42777
LKP	-9.42787
IGY	-9.42849
HSL	-9.42863
IRA	-9.42893
PST	-9.429
RYR	-9.42907
EVT	-9.42915
PLG	-9.42922
ETE	-9.42955
IQA	-9.42964
ARK	-9.42966
RPG	-9.4301
NII	-9.43036
IRK	-9.4304
ITQ	-9.43125
AGH	-9.43128
PIS	-9.43142
IED	-9.43149
VLH	-9.43156
GSD	-9.43164
DRE	-9.43175
VPE	-9.43185
RPV	-9.43205
VGQ	-9.43241
SIT	-9.43259
LNE	-9.4327
DDV	-9.43273
TDS	-9.43274
REK	-9.43298
NSG	-9.43307
EFL	-9.43316
SRP	-9.43323
TRE	-9.43342
EQR	-9.43382
TSN	-9.43388
QEK	-9.4345
QVS	-9.43456
VDP	-9.43496
KKR	-9.43496
HAL	-9.43498
IET	-9.435
VGK	-9.43578
FAN	-9.43652
SGP	-9.43685
MTA	-9.43702
SIF	-9.4375
DRR	-9.43783
AHL	-9.43797
FSG	-9.4381
PGT	-9.43834
QVT	-9.43859
NIV	-9.43883
MLT	-9.43894
TAQ	-9.43896
SKP	-9.4394
SGN	-9.43945
HLD	-9.43968
EDA	-9.43986
IKE	-9.44024
ALY	-9.44031
LDQ	-9.44045
PRS	-9.44097
VEP	-9.44098
DFL	-9.44127
APR	-9.44143
GEK	-9.44159
SKI	-9.4417
FTL	-9.44184
SPD	-9.44222
ILR	-9.44247
SIK	-9.44266
ARF	-9.44275
PGG	-9.44299
KTK	-9.44337
VEQ	-9.44403
SPT	-9.44427
PPL	-9.44441
SDV	-9.44441
RDI	-9.44465
FSQ	-9.44465
ING	-9.44474
NTL	-9.44482
RRP	-9.4461
TIR	-9.44638
GID	-9.4471
KTS	-9.44717
TYS	-9.44732
INR	-9.44754
TFT	-9.44758
QSI	-9.44802
ISD	-9.44809
TKK	-9.44816
FAT	-9.44856
PKP	-9.44856
TNL	-9.44868
KGV	-9.44874
PQA	-9.44879
GML	-9.44897
DNL	-9.44932
GQV	-9.44936
IKR	-9.44944
SEG	-9.44946
KIA	-9.4496
GPS	-9.44967
RQG	-9.44975
PEE	-9.44976
AAH	-9.44978
LIQ	-9.44992
DLN	-9.45011
TSE	-9.45012
GGE	-9.45025
PFL	-9.45025
VPR	-9.45036
TVF	-9.45036
FVD	-9.45039
PLR	-9.45044
SIN	-9.4507
FFS	-9.4508
RHL	-9.4515
DGF	-9.45176
TPV	-9.45176
EGF	-9.45193
NLF	-9.45335
GDR	-9.45338
NEK	-9.45355
ERK	-9.45355
EVG	-9.45436
GHS	-9.4546
KTV	-9.45495
NAI	-9.45519
ERT	-9.45528
ADD	-9.45529
SLY	-9.45542
DPR	-9.45543
QLQ	-9.45544
EDV	-9.45577
DPV	-9.45631
FVG	-9.45636
VND	-9.45649
GGD	-9.45667
DES	-9.45686
EIR	-9.45715
DNG	-9.45722
VPT	-9.45741
GDT	-9.45741
KST	-9.45773
VGP	-9.45815
QLT	-9.45824
DSS	-9.45851
LYP	-9.45925
NVI	-9.45925
FRK	-9.45947
SQV	-9.45948
PVI	-9.45949
EGI	-9.45983
VNR	-9.46051
SDR	-9.46073
VLY	-9.46085
RAD	-9.46094
QGA	-9.46119
DTA	-9.46134
ILP	-9.46178
KQI	-9.46186
VVQ	-9.46253
TPT	-9.4628
IGP	-9.46297
DSR	-9.46304
VQG	-9.46318
VTK	-9.46326
SYG	-9.46369
KRS	-9.46377
TRK	-9.46386
MAG	-9.4642
LNI	-9.46433
ALH	-9.46444
LNQ	-9.46524
VPD	-9.46541
RKI	-9.46552
IFG	-9.46605
LNT	-9.46607
KTE	-9.4662
TTD	-9.46622
VAF	-9.46646
ITN	-9.4665
KAD	-9.4669
GDE	-9.46699
QGF	-9.46746
SET	-9.46757
YLK	-9.46763
TFG	-9.4679
LMG	-9.46803
KRI	-9.46806
RYG	-9.46843
LGY	-9.46852
IFI	-9.46913
FDA	-9.46916
FLR	-9.46925
DID	-9.4695
KKV	-9.46974
WLA	-9.46979
LEI	-9.47011
LMS	-9.47019
VKL	-9.47034
AAY	-9.47088
FVE	-9.47102
GGP	-9.47159
KAN	-9.47203
RFA	-9.47208
SRE	-9.47272
YGF	-9.4729
AFF	-9.47297
DLF	-9.47315
TSK	-9.47323
FVT	-9.47336
GIF	-9.47376
EPV	-9.47394
SHS	-9.47402
DRA	-9.47407
SRQ	-9.47408
NST	-9.47417
ARD	-9.47418
NSS	-9.47452
QEA	-9.47455
SEF	-9.47462
LTH	-9.47466
LTF	-9.47483
RVK	-9.47483
TPD	-9.47487
SRK	-9.47489
FSI	-9.475
LYR	-9.47529
LYG	-9.47547
QPL	-9.47551
HLE	-9.47619
LND	-9.4764
KDK	-9.47658
PGV	-9.47665
EVS	-9.47678
IYG	-9.47732
FSF	-9.47779
AKE	-9.47785
KAQ	-9.47797
FFT	-9.47867
QAF	-9.47891
AWA	-9.47896
GQA	-9.47915
DAQ	-9.47916
IRE	-9.47918
DSA	-9.47932
SQI	-9.47938
TTE	-9.47942
NVL	-9.47982
GDI	-9.48036
AIN	-9.48043
HEL	-9.48068
NAT	-9.48086
NLT	-9.48103
PIV	-9.48124
IPS	-9.4814
INT	-9.48149
AFE	-9.48163
LNG	-9.48173
KYL	-9.48179
VNV	-9.48184
QIA	-9.48211
RFE	-9.48212
VDI	-9.4823
IVK	-9.48237
VKV	-9.4825
PRP	-9.48292
VPS	-9.48303
TRP	-9.48335
DYR	-9.48336
SRD	-9.48343
EDD	-9.48367
NDL	-9.48395
GQS	-9.48401
III	-9.48403
NPL	-9.48418
ERS	-9.4843
TTF	-9.48441
RKV	-9.4846
WLL	-9.48466
DRD	-9.48472
HLA	-9.4848
SKV	-9.48496
KTT	-9.48498
NRS	-9.48512
AQI	-9.48534
SEK	-9.48558
ENI	-9.48576
GGW	-9.48607
TQS	-9.48635
QIL	-9.48641
NLN	-9.48653
YAT	-9.4869
EED	-9.48694
IDT	-9.48695
DAF	-9.48698
GFT	-9.48738
IDQ	-9.48739
HGA	-9.48749
TEG	-9.48757
TGY	-9.48776
KGF	-9.48801
EKG	-9.48818
SAN	-9.4885
AAAA	-9.48851
LQD	-9.48858
QLD	-9.48864
TRD	-9.48866
LGW	-9.48909
DGE	-9.48912
RST	-9.48919
RVT	-9.48931
QLP	-9.48943
CW	-9.4896
TIK	-9.49007
GRD	-9.49013
SRF	-9.49015
INL	-9.49049
RDE	-9.49055
IKT	-9.49094
KTR	-9.49106
EAF	-9.4913
KES	-9.49175
RPS	-9.4918
AEP	-9.49211
LHP	-9.49219
ALC	-9.49235
RNI	-9.49243
SGQ	-9.49267
LDF	-9.49282
AKI	-9.49286
QSQ	-9.49325
ELQ	-9.49333
YSS	-9.49338
INQ	-9.49355
ANP	-9.49358
PGR	-9.49358
PED	-9.49392
NLA	-9.49407
RGD	-9.49416
IPI	-9.49421
AAN	-9.49424
KVT	-9.4943
ENV	-9.4944
AFR	-9.49464
IGD	-9.49496
VGY	-9.49501
DSV	-9.49514
HGV	-9.4955
TKL	-9.49578
QVE	-9.49582
NVS	-9.49602
LFP	-9.49602
GYA	-9.49604
NEI	-9.49624
IIN	-9.49652
KRG	-9.49669
LYT	-9.49669
YGL	-9.49691
EVQ	-9.49699
TRV	-9.49703
NLR	-9.49726
RPR	-9.49727
HLV	-9.49728
TSD	-9.49757
TGF	-9.49773
YAE	-9.49821
IQK	-9.4983
NGV	-9.49839
SFT	-9.4984
NRI	-9.49876
NAN	-9.49885
AIF	-9.49902
YGN	-9.49911
SDG	-9.49932
GGM	-9.49935
RLF	-9.49936
PRL	-9.49936
TDD	-9.49954
IDP	-9.49955
DEK	-9.49972
PVG	-9.49984
NQL	-9.49996
VPI	-9.50002
EQE	-9.50027
MKK	-9.5003
TDT	-9.50058
YGV	-9.5006
ANS	-9.50074
KKQ	-9.50126
ISP	-9.50152
TGP	-9.50155
PSV	-9.50186
VDK	-9.50238
KVR	-9.50241
SVN	-9.50243
TNV	-9.50253
AQT	-9.5026
NAG	-9.50262
PET	-9.50295
PVR	-9.50295
GMS	-9.50373
MLP	-9.50391
DIR	-9.50392
FES	-9.504
VKP	-9.50434
AGN	-9.50439
SNI	-9.50449
KEN	-9.50456
KRV	-9.50475
TEV	-9.50494
ILY	-9.50545
RNA	-9.50548
EQG	-9.5056
RID	-9.50577
DDG	-9.50578
RFG	-9.50634
DAK	-9.50653
FIG	-9.50695
KGY	-9.50721
LRI	-9.50733
RVD	-9.50745
LHS	-9.50786
YGA	-9.50797
VIF	-9.50801
TNS	-9.50818
TDI	-9.50859
ESG	-9.50862
YLN	-9.50973
KLF	-9.50976
IVI	-9.51027
PQT	-9.51032
YTS	-9.5106
FFA	-9.51116
GDP	-9.51119
SDF	-9.51121
LFF	-9.51127
RLH	-9.51144
FRS	-9.51166
LHD	-9.51176
NSV	-9.51197
TPP	-9.512
KER	-9.51202
RSI	-9.51231
YAR	-9.51269
AED	-9.51275
IQN	-9.51291
EIN	-9.51297
VQK	-9.51301
RTI	-9.51336
QGR	-9.51339
KSA	-9.51358
SQT	-9.51367
PTR	-9.51384
DVQ	-9.51388
NGT	-9.51459
NSI	-9.51471
WLG	-9.51477
GGK	-9.51483
EGS	-9.51502
ANI	-9.51506
ESD	-9.51515
GYL	-9.5153
QRS	-9.51532
LMV	-9.51539
MSS	-9.51551
LAY	-9.51592
KNL	-9.51613
QQV	-9.51654
SQP	-9.51664
ESF	-9.51706
NNL	-9.5172
PEG	-9.51723
KIS	-9.51725
EAT	-9.51759
GHL	-9.51777
IPG	-9.51803
DDS	-9.51807
SNG	-9.51815
PTT	-9.5183
GYS	-9.51834
IDF	-9.51839
IVQ	-9.51858
HLG	-9.5191
YLT	-9.51914
NLI	-9.5192
RGF	-9.51922
HSS	-9.51955
VYG	-9.51959
SYA	-9.52025
LPF	-9.52057
VKQ	-9.52066
PDL	-9.52122
ESS	-9.52139
TGN	-9.52169
NLD	-9.52176
EIS	-9.52185
RAQ	-9.52192
IEP	-9.52252
SIR	-9.52272
LFD	-9.52279
FFG	-9.52281
TQP	-9.52281
VAH	-9.52283
HLS	-9.5229
NPK	-9.52327
VED	-9.52328
TNA	-9.52337
VDQ	-9.52345
ETS	-9.52354
ETT	-9.52359
DVT	-9.52397
YAK	-9.52407
LMT	-9.52413
ENA	-9.52416
NLY	-9.52432
GRY	-9.52439
INE	-9.52479
MGI	-9.52489
TQT	-9.52512
GHV	-9.52534
YDE	-9.5258
RGI	-9.52594
DPL	-9.52631
RQQ	-9.52634
RRD	-9.52637
IRP	-9.52665
LFN	-9.52678
KGR	-9.52686
KID	-9.52694
SLH	-9.52701
QRQ	-9.52709
IEL	-9.5271
LDN	-9.52754
VHA	-9.52763
MRR	-9.52764
EEN	-9.52801
TML	-9.52814
TRI	-9.52815
FAK	-9.52816
IPE	-9.52835
PRG	-9.52837
MLD	-9.5285
QLN	-9.5288
DTR	-9.52882
IGF	-9.52919
DVD	-9.52923
MSA	-9.52931
RNV	-9.52932
NGI	-9.52956
QDL	-9.52958
KSE	-9.53024
ALAA	-9.5306
SNV	-9.53073
YGI	-9.531
SPF	-9.53155
CLL	-9.53156
ANR	-9.5321
RQI	-9.5321
NPQ	-9.53217
QVR	-9.53253
YAV	-9.53262
DRS	-9.5328
MGV	-9.53288
NAK	-9.53322
FLP	-9.53351
RIS	-9.53358
DDI	-9.5337
TFD	-9.53391
IEN	-9.53484
AYS	-9.53533
AYD	-9.53559
MLG	-9.53561
TEK	-9.53569
SDI	-9.53586
YFS	-9.53589
NGF	-9.53613
RTS	-9.53622
KAY	-9.53625
RQV	-9.53642
GHG	-9.5366
NPA	-9.53685
GIP	-9.5371
RFD	-9.53733
LYQ	-9.53767
HLH	-9.5378
SPG	-9.53806
SKT	-9.53827
VVF	-9.5385
RLN	-9.53863
QVQ	-9.53884
VNE	-9.53893
NLQ	-9.53902
PSE	-9.5391
EPL	-9.53915
YLD	-9.53926
MSE	-9.53926
VTN	-9.53933
HAV	-9.53941
PTG	-9.53944
TPI	-9.53956
FSP	-9.54018
STQ	-9.5406
SVY	-9.54068
RFV	-9.54069
ETP	-9.54073
DVP	-9.54088
IIP	-9.54099
EGT	-9.54115
ESK	-9.54174
FRD	-9.54183
PVD	-9.54189
FTD	-9.54243
NTS	-9.54254
EET	-9.54276
GSE	-9.54284
FLY	-9.54298
DGD	-9.54299
YAG	-9.54309
YFL	-9.54312
STF	-9.5436
DTD	-9.54377
IDD	-9.5438
HAD	-9.5438
YTD	-9.54387
MAT	-9.54391
VVK	-9.54391
NSN	-9.54394
IGQ	-9.54402
YSD	-9.54416
NGG	-9.54417
LHT	-9.54484
IDK	-9.54487
FVV	-9.54573
FTP	-9.54612
YAN	-9.54615
FDY	-9.5463
VTI	-9.54651
FID	-9.54692
QTE	-9.54702
RPE	-9.54712
DKE	-9.5472
GYR	-9.54733
GLY	-9.54784
FEE	-9.54794
TVQ	-9.54799
RSP	-9.54835
LFE	-9.54868
GIE	-9.54903
RKS	-9.54995
VRQ	-9.55006
GDD	-9.55013
GNA	-9.55023
RGS	-9.55023
SQR	-9.55036
PFS	-9.55058
PTV	-9.55068
QGK	-9.55068
QNL	-9.55106
FTS	-9.5512
RTT	-9.55132
EKF	-9.55134
LPQ	-9.55156
ADK	-9.55161
TKD	-9.55173
VEN	-9.55203
QGN	-9.55211
NIL	-9.55214
IRQ	-9.55263
KKT	-9.55299
TAN	-9.55301
MGG	-9.55325
RES	-9.55364
LKI	-9.55371
THL	-9.55381
VQT	-9.55391
SSSS	-9.55404
QHL	-9.55412
GNP	-9.55444
NGQ	-9.55527
RFS	-9.55536
ATQ	-9.5554
KKN	-9.55552
RYA	-9.55556
PKS	-9.55575
PVY	-9.55588
SKR	-9.55592
HTL	-9.55608
TVP	-9.55631
ENE	-9.55675
DFV	-9.55705
RPD	-9.55716
TYG	-9.55725
PDS	-9.5578
TNP	-9.55796
PRR	-9.55802
KAT	-9.55839
DSI	-9.55855
GRK	-9.55867
FDF	-9.55886
SDT	-9.55906
AKT	-9.55925
PIT	-9.55939
FSY	-9.55946
LFY	-9.5596
GSK	-9.56
FLE	-9.56077
NVT	-9.56084
AVH	-9.56088
DAP	-9.56129
NYL	-9.56152
APT	-9.56175
EPE	-9.56184
FSE	-9.56201
VPF	-9.56218
RHG	-9.56219
KEG	-9.56235
VSY	-9.56244
PII	-9.56272
QRF	-9.56288
IYS	-9.56294
PTD	-9.56307
RAF	-9.56321
QTI	-9.56325
YSF	-9.56325
PGE	-9.56357
EKS	-9.56376
AQK	-9.56403
KRA	-9.56413
GMT	-9.56432
NPT	-9.56457
PER	-9.56464
QAT	-9.56464
QQR	-9.56479
FII	-9.56482
FAD	-9.56488
KPK	-9.56539
TKS	-9.56545
DKI	-9.56551
DVY	-9.56578
AQP	-9.56584
SFP	-9.5659
ETD	-9.56592
WLV	-9.56592
FTE	-9.56595
LNN	-9.56651
QEI	-9.56671
NDF	-9.56692
GTR	-9.56703
LQN	-9.56705
QPS	-9.56709
RVQ	-9.56709
QTR	-9.56716
AYE	-9.56729
QEE	-9.56734
TFN	-9.56755
FLN	-9.5676
REF	-9.56772
KGS	-9.56781
FAE	-9.56782
FTF	-9.56796
HRR	-9.56806
PQS	-9.56821
DVF	-9.56827
MAE	-9.56861
KEY	-9.56876
GMI	-9.56877
FEA	-9.56908
LQH	-9.56912
QSE	-9.56915
VPP	-9.56984
YSN	-9.57008
QGS	-9.57009
EFE	-9.57027
PYV	-9.57056
RHA	-9.57081
DIS	-9.57081
IAF	-9.57091
NGY	-9.57134
NLE	-9.57159
VLM	-9.57166
PLF	-9.5717
KET	-9.57182
FGY	-9.57183
SYT	-9.57236
NSK	-9.57324
FDV	-9.57393
YAQ	-9.57412
FIT	-9.57428
QVD	-9.57453
KDS	-9.57453
EKQ	-9.57453
ISH	-9.57462
ISY	-9.57488
DAT	-9.57492
QAK	-9.57493
NAQ	-9.57548
QEV	-9.57565
SFD	-9.57576
EGG	-9.57583
YLV	-9.57589
API	-9.57595
DYS	-9.57602
EPS	-9.57652
IKG	-9.57656
SEQ	-9.57667
DLY	-9.57671
FDE	-9.57682
GNI	-9.57684
NQI	-9.57703
FSK	-9.57716
SIP	-9.57763
YLI	-9.57772
GNG	-9.57789
YSL	-9.57848
VML	-9.57855
NLP	-9.57868
MIA	-9.57899
EHL	-9.57925
EDK	-9.57938
NVA	-9.57963
QPV	-9.57978
SEP	-9.57979
PAQ	-9.57985
DIT	-9.58001
PLE	-9.58015
HDL	-9.58023
QNI	-9.58063
QGE	-9.58075
SGH	-9.58094
ERM	-9.58099
DIQ	-9.58121
GLN	-9.58123
NLV	-9.58125
DER	-9.58139
GNV	-9.58179
ENK	-9.58181
YRL	-9.58186
PGP	-9.58191
SYR	-9.58212
FAI	-9.58279
MAK	-9.58296
LHE	-9.58357
GQP	-9.58368
DRF	-9.5838
HNL	-9.58383
GSF	-9.58415
NET	-9.58419
KVD	-9.58437
FST	-9.58443
NVV	-9.58458
DRP	-9.58465
QKR	-9.5849
TSQ	-9.585
STE	-9.58506
NDD	-9.58513
GNS	-9.58528
TDG	-9.58543
HAE	-9.58562
VYL	-9.58576
FIV	-9.58595
SEN	-9.58596
PFV	-9.58604
YVS	-9.58623
YSV	-9.58641
DTI	-9.58659
GMA	-9.58669
YSR	-9.58674
RNG	-9.58675
PQV	-9.58697
PRA	-9.58698
YIS	-9.58707
GNR	-9.58713
PPE	-9.58713
HGR	-9.58728
KEF	-9.5874
DRT	-9.58757
NTP	-9.58759
FRR	-9.58766
TYR	-9.58809
MVL	-9.58811
KNI	-9.58821
QAD	-9.58872
SGY	-9.58873
SYE	-9.58886
HVA	-9.58892
GPR	-9.58894
SNP	-9.58915
FYS	-9.58953
AALA	-9.58958
TFF	-9.58979
IAM	-9.59023
SSY	-9.59039
PEP	-9.59077
DKV	-9.59097
KPL	-9.59101
HPE	-9.59101
YGY	-9.59129
ATF	-9.59146
GIR	-9.59198
YVG	-9.59209
IPF	-9.59214
LDH	-9.59231
VIP	-9.5929
YRN	-9.5929
FDL	-9.59314
WLS	-9.59345
ALW	-9.59386
KIN	-9.59403
FET	-9.59416
GGQ	-9.5942
RVP	-9.59444
QGY	-9.59479
PTE	-9.59502
NGN	-9.59516
EST	-9.59522
LVM	-9.59537
GYV	-9.59586
PLQ	-9.59628
GKD	-9.5964
RRF	-9.5964
KSG	-9.5965
FVP	-9.5966
PPR	-9.59685
GRE	-9.59699
YDD	-9.59706
TDP	-9.59708
AIQ	-9.59709
TKP	-9.59717
EDS	-9.59717
SRY	-9.59747
KIV	-9.5975
LDY	-9.5976
IQT	-9.59767
EQQ	-9.59785
QKV	-9.5979
DFS	-9.59796
YVD	-9.59802
FDS	-9.59807
TKV	-9.5981
YAL	-9.59827
SQQ	-9.5983
NAP	-9.59845
MGS	-9.5985
QQI	-9.59854
VLC	-9.59857
VQV	-9.59882
VNT	-9.59886
SYV	-9.59902
KPV	-9.59902
KSN	-9.59921
AEF	-9.59929
NTA	-9.59934
SNA	-9.59947
FER	-9.59984
AGM	-9.59993
RSF	-9.60006
RRH	-9.60011
MAV	-9.60015
QID	-9.60066
FPS	-9.60066
KIG	-9.60089
ITD	-9.60093
DFI	-9.60111
PDE	-9.60127
PDD	-9.60164
TIF	-9.60169
IVR	-9.60172
AMS	-9.60172
RSK	-9.60223
AHR	-9.60231
GDY	-9.6027
ENP	-9.60274
KGI	-9.60295
GYF	-9.60307
TVY	-9.60335
TQV	-9.60358
HQL	-9.60392
NIS	-9.60392
ADF	-9.60422
TFE	-9.60456
FVN	-9.60471
VMV	-9.60472
QLY	-9.60491
QGQ	-9.60501
QLH	-9.60523
VYS	-9.60529
WRR	-9.60542
HAR	-9.60545
IKN	-9.60548
EVN	-9.60555
MVS	-9.60559
DRG	-9.60594
FTG	-9.6066
VFE	-9.60663
YGS	-9.60697
GSY	-9.60707
SKD	-9.60709
GND	-9.60716
QSR	-9.60724
FTV	-9.60731
ENR	-9.60733
AKP	-9.60738
RDF	-9.60778
IRL	-9.60785
GLQ	-9.60794
SIQ	-9.60825
LPH	-9.60842
LMP	-9.60845
FAQ	-9.60849
SDK	-9.6088
DTP	-9.60884
LVY	-9.60891
PDT	-9.60893
IKL	-9.60907
LYE	-9.60971
QRG	-9.60978
SPK	-9.60989
LCA	-9.61004
NDI	-9.61013
VQE	-9.61023
SNT	-9.6113
YTL	-9.61136
EKT	-9.61138
VQP	-9.61147
PPG	-9.61156
AIP	-9.61158
TTN	-9.61179
EDF	-9.61186
KGA	-9.61198
WAA	-9.61235
MDE	-9.61248
LIH	-9.61268
FLD	-9.61315
MEK	-9.61318
VYR	-9.6133
SIY	-9.61331
DFA	-9.61353
IRG	-9.61366
ETF	-9.61386
FAR	-9.61414
HLP	-9.6144
RKE	-9.61496
GGN	-9.61522
NIK	-9.6154
LYK	-9.61594
VFD	-9.61604
LWL	-9.61609
DQV	-9.61621
GYT	-9.61635
PQL	-9.61667
NKL	-9.61691
VQQ	-9.61695
SPQ	-9.61711
FKK	-9.61722
ILH	-9.61725
NKI	-9.61738
QIR	-9.61742
TEP	-9.61817
QER	-9.61836
EKY	-9.6185
AVY	-9.61927
KKG	-9.61944
MW	-9.61957
PQP	-9.62038
YLH	-9.62057
KDI	-9.62107
LFR	-9.62111
FFL	-9.62121
TRF	-9.62133
RGQ	-9.62134
LAAL	-9.62149
PVF	-9.62168
DGQ	-9.62168
VNP	-9.62174
DVN	-9.62182
QKK	-9.62183
YRD	-9.62199
LKH	-9.6221
YSE	-9.62212
FRE	-9.62217
QIT	-9.62237
NEL	-9.62243
QPA	-9.62243
NAE	-9.6228
NIT	-9.62286
PPV	-9.62313
DHL	-9.62336
KSR	-9.6234
EQK	-9.62356
IYA	-9.6236
KKY	-9.62391
FGT	-9.62399
DLH	-9.6242
KPE	-9.62435
KQV	-9.62443
GKY	-9.62475
IFN	-9.6248
NRF	-9.62487
GIY	-9.62493
CSS	-9.62493
TQI	-9.62519
KRF	-9.62553
SRN	-9.62608
FLH	-9.62667
NTF	-9.62676
AIY	-9.62703
APD	-9.62712
FAP	-9.62721
VYE	-9.62722
TYL	-9.6274
RQS	-9.62755
TTQ	-9.62791
NSD	-9.62829
WLP	-9.62836
NAF	-9.62865
YDV	-9.62893
HGL	-9.62932
GHA	-9.6294
QIV	-9.62976
DKA	-9.6298
PYL	-9.62991
NTV	-9.62996
IHS	-9.6302
NRV	-9.63023
YSI	-9.63027
KGN	-9.6303
VRN	-9.63046
QQG	-9.63066
DGG	-9.63081
PAF	-9.63083
IQR	-9.63085
ELF	-9.63117
SYI	-9.63123
INN	-9.6313
FVF	-9.63142
VDF	-9.63144
APQ	-9.63144
GLM	-9.63149
AQD	-9.63156
SYD	-9.63211
QEG	-9.6326
FQK	-9.63273
PEV	-9.63282
NSP	-9.633
FKS	-9.63301
SDY	-9.63333
EYE	-9.63371
MLN	-9.63438
QIE	-9.6345
NES	-9.63458
MVD	-9.63473
FGR	-9.63476
KVN	-9.63493
RKT	-9.63494
DFT	-9.63502
EKD	-9.63524
APF	-9.63526
MAR	-9.63527
DFE	-9.63537
LIY	-9.63537
KDA	-9.63565
DSP	-9.63603
YRR	-9.63612
PRT	-9.63619
RVI	-9.63623
IEV	-9.63624
FTK	-9.63648
TPF	-9.63658
KLP	-9.63664
ERY	-9.63671
LNF	-9.63679
RGY	-9.63697
VGN	-9.63705
EEM	-9.63712
DIK	-9.63713
LHQ	-9.63714
LPN	-9.63723
RYE	-9.6374
STK	-9.63761
ERP	-9.63766
VHG	-9.63783
FFN	-9.63783
SQD	-9.63825
YDN	-9.63827
YDI	-9.63829
NGR	-9.63833
GAK	-9.6384
YGK	-9.63853
TFI	-9.63857
CLS	-9.6387
YEL	-9.63952
GFR	-9.6397
YDF	-9.64019
FFI	-9.64063
KYI	-9.64068
NPI	-9.64079
FNA	-9.64098
GIK	-9.64144
PHP	-9.64149
IQE	-9.64157
AKQ	-9.64169
FTN	-9.64218
DSK	-9.6435
EYG	-9.6436
DFG	-9.64425
YDL	-9.64463
GLW	-9.64469
SPP	-9.64474
YGQ	-9.64496
TAM	-9.64501
ATN	-9.64503
PSD	-9.64505
EVF	-9.64522
MLR	-9.64535
IDY	-9.64546
RSQ	-9.64559
VVM	-9.64562
MPE	-9.64564
DYA	-9.64577
SAY	-9.64577
KDG	-9.64592
FPV	-9.64605
NTI	-9.64609
QTP	-9.6461
QES	-9.64618
ASN	-9.64619
PPT	-9.64636
HRI	-9.64743
YSA	-9.64754
IFV	-9.64762
QNG	-9.64766
TGQ	-9.64769
ENS	-9.64789
GQR	-9.64799
QLF	-9.64807
QGD	-9.64814
GYI	-9.64833
GGH	-9.64859
IPP	-9.64867
NNT	-9.64878
YGG	-9.64889
INK	-9.64907
DTT	-9.64916
NTT	-9.64925
REQ	-9.64931
EFD	-9.64946
YST	-9.64965
RTD	-9.64965
GQT	-9.65008
DPK	-9.65012
PDV	-9.65012
ARN	-9.65039
GVK	-9.65063
HLT	-9.65073
PSQ	-9.6508
DYE	-9.65082
NNN	-9.65093
KTY	-9.65099
NVK	-9.65105
DPQ	-9.6514
DLQ	-9.65168
GFD	-9.65174
SDP	-9.65177
IYD	-9.65197
KQA	-9.65201
QTS	-9.65201
TKI	-9.65202
HLN	-9.65211
NFL	-9.65231
HPS	-9.65276
KLY	-9.6528
AQE	-9.65288
SQE	-9.65305
ITF	-9.65309
ERQ	-9.65344
APK	-9.65348
FEG	-9.65352
FSN	-9.6539
RLY	-9.65402
KTG	-9.65408
AMR	-9.65417
QDI	-9.65447
AMT	-9.6545
KNY	-9.65453
ELY	-9.65466
YAI	-9.65488
TYT	-9.65491
▁MKK	-9.65516
TAY	-9.65522
SFR	-9.65615
YVA	-9.65639
YRS	-9.65644
QIS	-9.65652
▁MH	-9.65656
GFY	-9.65657
GEF	-9.65685
CAA	-9.65685
FED	-9.65695
FAF	-9.65707
RFP	-9.6572
SFY	-9.65772
IIK	-9.65805
LPY	-9.6583
VEI	-9.65835
AGW	-9.6587
GNF	-9.65919
TYA	-9.65933
PDP	-9.65941
NPF	-9.65943
GTY	-9.65944
FDG	-9.65969
PFA	-9.65977
RYS	-9.65985
NNI	-9.66
LMD	-9.6602
NGD	-9.66047
NDS	-9.66049
GGY	-9.66085
NQV	-9.66104
APP	-9.66107
YAD	-9.6621
NRT	-9.66218
NPS	-9.6623
LMR	-9.66233
FEQ	-9.66236
VDN	-9.66307
NPV	-9.66336
QVP	-9.66341
YEK	-9.66354
FDI	-9.66357
AAC	-9.6636
GNT	-9.66404
LYV	-9.6641
MSL	-9.66442
KIT	-9.66466
MAD	-9.66475
SMS	-9.66488
LFQ	-9.66519
YED	-9.66525
TLM	-9.66577
DTF	-9.66584
VFP	-9.66584
FDP	-9.66612
IYN	-9.66616
KSD	-9.66642
IIF	-9.66652
YGT	-9.66695
IAY	-9.66696
YRK	-9.66716
KTN	-9.66717
SYN	-9.66717
EKM	-9.66797
VFI	-9.66807
KQR	-9.66827
TEQ	-9.66854
RML	-9.66903
RTF	-9.66915
STN	-9.66925
DEP	-9.66934
YEE	-9.66958
EEF	-9.6696
MLF	-9.6698
HRV	-9.66983
WLT	-9.67016
RHP	-9.67017
YIL	-9.67033
ADQ	-9.67066
LYN	-9.67076
LLW	-9.67087
STD	-9.67117
YRE	-9.67146
RTK	-9.67164
IDN	-9.67192
DIN	-9.67243
FGQ	-9.67255
RDT	-9.6727
LEM	-9.6731
NPE	-9.67321
KNS	-9.67328
HSD	-9.67375
SNE	-9.67376
RKQ	-9.67402
NFS	-9.67474
DTE	-9.67518
FTQ	-9.67568
FNQ	-9.67574
NYI	-9.67581
TGM	-9.67591
AAW	-9.6768
NNS	-9.67712
PQG	-9.67718
ANT	-9.67725
QSG	-9.67735
FIN	-9.67782
PGK	-9.6779
IPQ	-9.67833
NAD	-9.67834
DDP	-9.67834
DET	-9.67856
GRF	-9.67953
QET	-9.67957
TMA	-9.67959
FPE	-9.67966
YLY	-9.67971
NEE	-9.68002
GVY	-9.68006
YTG	-9.68017
PRV	-9.68038
VFR	-9.68057
GDK	-9.68058
DNS	-9.68065
RET	-9.68088
PFT	-9.68106
MVG	-9.68108
NKV	-9.6812
YLE	-9.68127
GTF	-9.68146
AEN	-9.68159
GTD	-9.682
LAAA	-9.68213
FGK	-9.68217
EPG	-9.68231
DST	-9.68239
IKD	-9.68253
QAN	-9.68256
QEQ	-9.68265
FDD	-9.68267
QTG	-9.68342
IKQ	-9.68342
PSF	-9.68397
TQG	-9.68397
HGG	-9.68407
YPG	-9.68417
PAI	-9.68436
TKR	-9.68439
GFF	-9.68488
GAN	-9.68507
DNP	-9.68545
ARH	-9.68587
DEG	-9.68593
DNV	-9.68633
EHG	-9.68662
FNR	-9.68676
DSQ	-9.68685
SFN	-9.68688
MLI	-9.68693
YVN	-9.68696
VYD	-9.68697
LHK	-9.68723
QPG	-9.68751
VFQ	-9.6876
KNV	-9.68784
FGE	-9.68805
YSK	-9.68838
GHR	-9.68857
KPS	-9.68916
NVN	-9.68931
KDV	-9.68936
IRD	-9.68946
NNP	-9.68953
GYD	-9.68989
QAM	-9.68993
EML	-9.69006
PNS	-9.69028
FNS	-9.6903
TQD	-9.69031
ILM	-9.69068
LAW	-9.69071
NQS	-9.69071
SND	-9.6908
DSG	-9.69098
MAQ	-9.69106
HAS	-9.69108
FVK	-9.69114
YGE	-9.69116
EGY	-9.69179
TVH	-9.69181
YPL	-9.69185
TIP	-9.69189
QVG	-9.69193
KGD	-9.692
QII	-9.69224
EYA	-9.69233
WRD	-9.69235
ELH	-9.6925
RII	-9.69251
AND	-9.6927
DIG	-9.69275
GKE	-9.69292
SNF	-9.69312
QKA	-9.69413
DTS	-9.69419
GHT	-9.69442
LNY	-9.69515
DTG	-9.69597
KNN	-9.69607
NVF	-9.69655
MRA	-9.69714
FYG	-9.6972
YQL	-9.69744
QPD	-9.69745
ENF	-9.69755
IYR	-9.6982
DNA	-9.69821
QGG	-9.69823
DII	-9.69827
PTI	-9.69832
MLE	-9.6984
DPT	-9.69843
RVY	-9.69851
EIQ	-9.69857
YKK	-9.69857
YSY	-9.69869
TND	-9.6988
RIK	-9.699
KQE	-9.69904
DDF	-9.69913
FPG	-9.69955
ADY	-9.69965
EFS	-9.69977
PFI	-9.69979
AHV	-9.69983
QRK	-9.70024
SCS	-9.70035
HGS	-9.70047
SMA	-9.70074
FLQ	-9.70081
YFN	-9.70091
PGI	-9.70124
FTT	-9.70145
FPA	-9.70167
QIQ	-9.7018
PGN	-9.7018
TEN	-9.70203
KTP	-9.70207
KTD	-9.70228
NEV	-9.7023
GSN	-9.7026
DEQ	-9.70287
FRA	-9.70288
GFN	-9.70303
QPE	-9.70334
KRY	-9.70353
AME	-9.70362
QVI	-9.70373
YVL	-9.70401
INI	-9.7041
PKT	-9.70411
YLQ	-9.70412
VNN	-9.7043
PHL	-9.70444
DQI	-9.7045
SYF	-9.70452
GTE	-9.70455
LRY	-9.70461
QKQ	-9.70473
DSY	-9.7051
FRN	-9.70519
KDE	-9.7052
PSI	-9.70556
CGG	-9.7056
VAM	-9.70577
PKV	-9.70599
RAM	-9.70614
KAM	-9.70647
PNV	-9.70658
RDY	-9.70659
FEL	-9.70661
IFD	-9.70663
NDT	-9.70677
NPY	-9.70688
FSD	-9.70708
EFR	-9.70711
MPA	-9.70732
DIY	-9.70747
FEK	-9.70766
ALLA	-9.7077
LRF	-9.70773
YIG	-9.70774
SGM	-9.70786
FTI	-9.70792
YLP	-9.70822
PGD	-9.70841
NYS	-9.70842
DYD	-9.7085
VPQ	-9.70857
RDD	-9.70864
TDF	-9.70893
LYD	-9.70899
QVK	-9.70915
IYT	-9.70957
VDY	-9.70977
TQR	-9.7106
IND	-9.71114
RAY	-9.71115
GAW	-9.71128
TNI	-9.71149
QSF	-9.71162
IPD	-9.71269
PYA	-9.7129
VYV	-9.71308
MTS	-9.71342
NKE	-9.71371
FNE	-9.71386
LTY	-9.71389
KEQ	-9.71411
HRA	-9.71498
KHL	-9.71512
SPI	-9.71588
NIN	-9.71592
EEY	-9.71622
RVH	-9.71631
YDY	-9.71691
SHP	-9.71719
FVR	-9.7172
PLH	-9.71773
DGN	-9.71781
TIQ	-9.71785
KHI	-9.71801
DYF	-9.71832
QSP	-9.71852
YVR	-9.71852
EAM	-9.71872
VNK	-9.71875
ITY	-9.71877
TYE	-9.71881
HLQ	-9.71881
QDA	-9.71905
EQT	-9.7191
QRE	-9.71944
VYN	-9.7201
DDT	-9.72052
DFN	-9.72075
QNV	-9.72103
TNT	-9.72124
YDA	-9.72142
FKR	-9.72145
VFF	-9.72154
IRN	-9.72164
DKS	-9.72168
HVV	-9.7218
MEE	-9.72188
YGR	-9.72196
SNR	-9.72219
FFV	-9.72233
FYL	-9.72238
ESP	-9.72276
MSR	-9.72283
MPV	-9.72294
IYL	-9.72311
YQQ	-9.72323
NTD	-9.72333
GVN	-9.72363
KRE	-9.72387
NRP	-9.72389
EQS	-9.72394
FIP	-9.72403
DEN	-9.72419
RNE	-9.72425
PVK	-9.72454
RIT	-9.72467
KRN	-9.725
YSP	-9.72523
RDS	-9.72562
KRT	-9.72576
KED	-9.72579
EVP	-9.72593
▁MM	-9.72599
TKG	-9.72602
KEM	-9.72618
NIF	-9.72657
DIP	-9.7268
RRY	-9.72696
PIA	-9.72697
EME	-9.72728
ACL	-9.72765
QST	-9.7278
NVE	-9.72821
TPR	-9.72831
TYN	-9.72855
KVF	-9.72919
QDV	-9.7292
NVD	-9.72927
VKN	-9.72956
DQA	-9.72984
NRR	-9.7301
YRQ	-9.73028
RYF	-9.73029
EKN	-9.7304
MKE	-9.7304
NSF	-9.73043
NIE	-9.7306
NID	-9.73081
SPN	-9.73088
HPG	-9.73108
AEH	-9.73116
HSP	-9.73138
GEQ	-9.73141
TFP	-9.73152
ASH	-9.73175
EPI	-9.73213
YFA	-9.73215
TFK	-9.73218
DGY	-9.73223
SMV	-9.73235
YRI	-9.73241
HPD	-9.73243
VRF	-9.73267
NSQ	-9.73268
NVP	-9.73295
FQN	-9.73319
TTK	-9.73322
PIE	-9.73331
GEY	-9.73335
TPQ	-9.7336
KGT	-9.7337
SQK	-9.73372
IEH	-9.73382
EPR	-9.73394
FYR	-9.73466
FGP	-9.73487
NFT	-9.73533
HVL	-9.73534
HYL	-9.73537
GQF	-9.73548
NGE	-9.73565
HPA	-9.73568
DKT	-9.7362
NDV	-9.73632
QVN	-9.73641
GFE	-9.73668
ASY	-9.73724
PFF	-9.738
ITI	-9.73853
VSH	-9.73861
MGF	-9.73871
TEF	-9.73886
HGF	-9.7389
HLF	-9.73918
FRT	-9.73921
HTP	-9.73925
SVM	-9.73935
AMI	-9.7396
VQD	-9.73978
FIF	-9.7398
QKE	-9.73991
AYT	-9.74018
DGP	-9.74053
EPA	-9.74078
DYY	-9.74084
LGC	-9.74108
FYN	-9.74174
HHL	-9.74181
FRG	-9.74191
FDK	-9.74211
PNA	-9.74236
PIP	-9.74242
NDE	-9.74244
KVQ	-9.74293
ETQ	-9.74322
KVY	-9.74334
KSY	-9.74353
TFR	-9.7436
GSM	-9.74364
TKT	-9.74366
DAY	-9.74379
MFG	-9.74388
VAY	-9.74392
PGH	-9.74395
ASM	-9.744
NFI	-9.74457
DSF	-9.74459
DKD	-9.74459
TDN	-9.74479
IPK	-9.74506
TYD	-9.74516
LMN	-9.74537
YTT	-9.74573
RSD	-9.74603
KFK	-9.74628
QGT	-9.74651
AKD	-9.7466
FDR	-9.74662
GCS	-9.74667
LFH	-9.74724
HKL	-9.74817
HAG	-9.74817
TNG	-9.74874
MSD	-9.74874
VIR	-9.74906
PFD	-9.74911
KDF	-9.74919
VVH	-9.74938
MLK	-9.74945
RYV	-9.74978
MTG	-9.74994
RIP	-9.75008
FNL	-9.75027
HAP	-9.75041
RGT	-9.75097
DRY	-9.75099
GEM	-9.751
FIK	-9.75101
WLR	-9.75101
DFD	-9.75114
AFN	-9.7512
PKK	-9.75141
FKD	-9.75146
NAY	-9.75179
YGP	-9.75188
FNP	-9.75196
NIG	-9.75247
KIR	-9.75248
HID	-9.75276
QIK	-9.75287
MTV	-9.75299
VNI	-9.75311
NSY	-9.7534
FQS	-9.75343
RQE	-9.75352
QDS	-9.75384
NED	-9.75385
YRG	-9.7539
TRQ	-9.75401
YFD	-9.75408
YSQ	-9.75416
HSA	-9.75454
HLR	-9.7546
YTA	-9.75476
TQK	-9.75482
GDF	-9.75506
EDR	-9.7552
FQE	-9.7553
VIK	-9.75548
YTE	-9.75578
SFQ	-9.7563
DFK	-9.75651
GSQ	-9.75655
QQP	-9.75707
FEV	-9.75714
NRK	-9.75745
NKP	-9.75751
SSH	-9.75757
IIV	-9.75763
FND	-9.7577
YDS	-9.75784
EFV	-9.75838
TQE	-9.7589
KYK	-9.75904
THP	-9.75982
QRY	-9.76003
FEP	-9.76038
NFN	-9.76052
PFG	-9.76069
AFY	-9.76073
ARY	-9.76087
QTQ	-9.76108
CLA	-9.76109
IVF	-9.76113
FNI	-9.76131
WRE	-9.76132
IQQ	-9.76144
DPY	-9.76184
KDT	-9.76222
QPQ	-9.76263
RFT	-9.76266
YYS	-9.7627
SKN	-9.76314
AHP	-9.76317
NPD	-9.76326
QRT	-9.76329
EGD	-9.7636
RRM	-9.7638
IFP	-9.76392
VIY	-9.76402
SWL	-9.76436
QIP	-9.76439
QIG	-9.76495
NDN	-9.76525
IGH	-9.76527
SNQ	-9.76529
GDN	-9.76562
VEF	-9.76576
IQG	-9.76599
AFP	-9.76619
MSG	-9.76631
YFG	-9.7666
HVS	-9.76678
GRH	-9.76685
RLW	-9.76687
TDK	-9.76707
GPE	-9.76712
SMI	-9.76722
NTN	-9.76731
SYP	-9.76737
QQS	-9.76752
VHR	-9.76772
AVC	-9.76779
LVC	-9.76791
EAP	-9.76796
PVQ	-9.76835
HRP	-9.76837
SHG	-9.76858
MKR	-9.76879
MRS	-9.76898
DDK	-9.7697
KNF	-9.76987
RQF	-9.77003
SNN	-9.77008
NQT	-9.77029
YRA	-9.77059
VRH	-9.77072
DYV	-9.77076
IHA	-9.77083
NIQ	-9.77143
PTF	-9.77173
HRD	-9.77183
HVD	-9.7724
IQD	-9.7725
DAN	-9.77267
DVG	-9.77275
YPS	-9.77353
NDP	-9.77371
IFF	-9.77381
MRD	-9.7747
PPPP	-9.77482
EPD	-9.77524
FNN	-9.77527
QYL	-9.77575
NVY	-9.77606
HDV	-9.77657
TSY	-9.77695
EQD	-9.77713
EHI	-9.77748
NSA	-9.778
RKP	-9.77854
NFD	-9.77861
EAY	-9.77878
DYI	-9.77884
NTY	-9.77905
EGN	-9.77915
DPI	-9.77937
PKA	-9.77955
LCG	-9.7797
QEN	-9.77975
EQF	-9.78014
GQI	-9.78022
YRV	-9.7815
VMS	-9.78153
EYD	-9.78156
MIG	-9.78211
HGT	-9.78215
GRN	-9.78225
VVY	-9.78276
TGH	-9.78315
YVP	-9.78321
YFT	-9.78329
VHE	-9.78352
YAF	-9.78369
YRY	-9.78388
DFY	-9.78407
YTN	-9.78426
FSH	-9.78432
RWR	-9.78447
