<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
L	-4.63853
A	-4.65256
V	-4.90656
S	-4.9761
I	-5.06813
R	-5.09456
T	-5.11436
G	-5.14292
E	-5.16287
K	-5.25321
Q	-5.33387
D	-5.33758
F	-5.43835
P	-5.48945
N	-5.49068
Y	-5.6798
M	-5.76211
H	-5.78474
▁M	-6.15814
AA	-6.22607
LL	-6.3064
LA	-6.37624
AL	-6.3907
W	-6.39166
C	-6.40156
AV	-6.53528
VL	-6.55534
VA	-6.56062
LV	-6.57585
SL	-6.59896
LS	-6.61393
AG	-6.63532
TL	-6.64938
AS	-6.66859
TA	-6.67982
SA	-6.68357
GL	-6.7149
LG	-6.73074
VV	-6.73734
IA	-6.74179
LI	-6.74698
IL	-6.74807
GA	-6.75604
LT	-6.77564
RL	-6.77716
AR	-6.79257
SV	-6.79896
AI	-6.79947
AE	-6.80079
LR	-6.81961
RR	-6.83063
AT	-6.83206
VS	-6.83657
EA	-6.83813
SS	-6.83899
RA	-6.84754
TV	-6.86761
GV	-6.87294
EL	-6.89298
IV	-6.90715
LP	-6.91642
LD	-6.91866
DA	-6.91919
LE	-6.92328
SG	-6.92769
KK	-6.93083
SR	-6.94894
GS	-6.95197
VG	-6.95431
DL	-6.96667
LF	-6.96724
VI	-6.97154
ER	-6.97326
SI	-6.97688
QA	-6.9812
IG	-6.98213
AQ	-6.98469
KA	-6.98911
IS	-6.99191
KL	-6.99326
GG	-6.9939
VT	-6.99459
EE	-6.99613
LK	-6.99965
FL	-7.00257
EK	-7.00409
AD	-7.01057
VE	-7.01086
TS	-7.01819
RS	-7.02063
AK	-7.02085
GR	-7.02246
QL	-7.02494
TG	-7.03017
GI	-7.03327
SE	-7.0342
PA	-7.03553
VR	-7.04913
PL	-7.04934
RV	-7.05474
TT	-7.05687
II	-7.06177
LQ	-7.06856
EV	-7.06918
ST	-7.07558
TI	-7.08391
TR	-7.09542
VD	-7.09712
RG	-7.09824
GE	-7.09931
AP	-7.09943
ES	-7.10504
GT	-7.10663
DV	-7.11245
FA	-7.11344
RT	-7.11508
RI	-7.11622
AF	-7.11726
TP	-7.12752
TE	-7.13202
RE	-7.1326
SK	-7.13672
DE	-7.13807
IT	-7.13928
GK	-7.1401
LN	-7.14121
VK	-7.14258
SF	-7.14387
NL	-7.15757
KE	-7.16562
PV	-7.17141
IE	-7.17286
KR	-7.18452
EI	-7.18536
QR	-7.18556
NA	-7.18806
FS	-7.18918
YL	-7.1902
GF	-7.19222
KV	-7.19343
ID	-7.19438
RK	-7.19816
EQ	-7.20506
ET	-7.20556
EG	-7.2058
SD	-7.20622
KS	-7.20685
SP	-7.21411
SQ	-7.22226
FV	-7.22564
VP	-7.22904
DS	-7.22974
VF	-7.23811
QS	-7.24226
RD	-7.24262
KI	-7.24524
DG	-7.24644
VQ	-7.24698
DD	-7.25082
AN	-7.2513
QQ	-7.2538
PS	-7.25486
FG	-7.25782
TF	-7.26145
DR	-7.26391
TD	-7.26495
QV	-7.26978
DI	-7.281
ML	-7.28286
RQ	-7.28592
LY	-7.28893
GD	-7.29565
LH	-7.29656
ED	-7.29709
QG	-7.30478
RP	-7.3093
HL	-7.31068
IF	-7.31123
MA	-7.31449
FI	-7.31484
IK	-7.31639
VN	-7.317
TK	-7.32023
IR	-7.32051
YA	-7.32991
KG	-7.33122
PE	-7.33319
KT	-7.33479
SN	-7.33528
NS	-7.33966
IN	-7.34964
FT	-7.35046
NG	-7.35689
LM	-7.3569
DT	-7.3681
GN	-7.36973
EN	-7.37043
AY	-7.37402
RF	-7.37491
TQ	-7.37537
PG	-7.38095
KQ	-7.38121
GQ	-7.38302
NV	-7.39
DK	-7.39168
QE	-7.3945
QT	-7.40247
PT	-7.40399
GY	-7.40691
IP	-7.4101
NI	-7.41787
QI	-7.42283
PR	-7.42369
HA	-7.4242
SY	-7.42495
AM	-7.42649
QK	-7.42812
DF	-7.43202
IQ	-7.44673
KD	-7.44816
NR	-7.45171
TN	-7.45635
YS	-7.46256
DP	-7.46306
NP	-7.46429
FD	-7.4655
YG	-7.46555
YR	-7.46794
FE	-7.47765
GP	-7.47871
RY	-7.4804
QP	-7.48388
RN	-7.48413
EP	-7.49237
AH	-7.49443
NE	-7.50613
NT	-7.51445
PI	-7.52101
▁	-7.52336
EF	-7.52669
FF	-7.5338
NK	-7.53717
PD	-7.53754
YE	-7.54397
ND	-7.54539
KN	-7.54541
VM	-7.55854
VY	-7.55931
KP	-7.56131
HG	-7.56406
MV	-7.56696
PP	-7.56708
PQ	-7.57081
YV	-7.57112
DY	-7.57176
IY	-7.58013
QD	-7.58357
TY	-7.5865
NQ	-7.5914
DQ	-7.59631
GH	-7.59696
FR	-7.60235
GM	-7.60738
FN	-7.61292
NF	-7.61657
WL	-7.62552
HR	-7.62668
SH	-7.6292
MS	-7.63511
HS	-7.63711
NN	-7.63859
DN	-7.64275
YT	-7.64304
EY	-7.65508
RH	-7.65662
YI	-7.66787
PF	-7.66866
QN	-7.66892
FP	-7.67667
YD	-7.68501
VH	-7.69123
HV	-7.69446
YF	-7.69491
YQ	-7.7048
PK	-7.70509
MG	-7.71224
EH	-7.71705
LC	-7.71928
FK	-7.72694
MT	-7.7313
HP	-7.73523
SM	-7.73621
MI	-7.7468
CL	-7.76047
FY	-7.76425
KY	-7.79279
NY	-7.79728
QF	-7.79796
KF	-7.82071
YP	-7.82625
FQ	-7.82674
HE	-7.83434
IH	-7.847
YK	-7.85125
HI	-7.85346
ME	-7.86722
TH	-7.86811
EM	-7.87393
IM	-7.88219
MP	-7.88227
YY	-7.88877
YN	-7.89563
GW	-7.8961
MR	-7.89972
HD	-7.91098
PN	-7.92369
AW	-7.92423
AAA	-7.92608
TM	-7.93169
DH	-7.93288
HT	-7.93334
LW	-7.93859
RM	-7.94973
▁MS	-7.95893
PY	-7.96026
HF	-7.97018
QY	-7.97679
MK	-7.99071
MD	-7.9948
DM	-8.02137
HQ	-8.02852
QH	-8.03446
AC	-8.04899
WR	-8.06189
ALA	-8.07207
WA	-8.07806
VC	-8.09179
KH	-8.10709
PH	-8.12037
MN	-8.12147
CA	-8.13275
SW	-8.13348
CG	-8.13379
LAA	-8.13496
MQ	-8.14711
CS	-8.15712
▁MA	-8.15955
KM	-8.16389
WS	-8.1717
IC	-8.18887
QM	-8.19397
LLA	-8.19816
GC	-8.2001
CV	-8.20129
HH	-8.21372
VW	-8.21967
RW	-8.22416
FH	-8.22632
HK	-8.22829
SC	-8.24051
DW	-8.2449
ALL	-8.24579
NH	-8.24827
WV	-8.24898
HY	-8.24918
▁MT	-8.25279
PM	-8.26111
AAL	-8.26357
AGA	-8.28065
LLL	-8.28956
WG	-8.29489
CR	-8.29896
AAG	-8.31498
NM	-8.31851
WI	-8.32945
AVA	-8.33698
FM	-8.34014
MF	-8.34548
LGL	-8.34701
VAA	-8.35148
YH	-8.35704
MM	-8.36309
▁MK	-8.36422
HN	-8.36789
VLA	-8.37199
X	-8.3997
WT	-8.40477
LAL	-8.40642
TW	-8.415
WQ	-8.4181
LLS	-8.42726
▁MR	-8.43225
LAG	-8.44114
AAV	-8.44521
CI	-8.45791
AGL	-8.46833
ALV	-8.47076
AGV	-8.47511
EW	-8.48147
ASA	-8.49692
FC	-8.5073
TC	-8.50786
LLG	-8.50837
AVL	-8.51494
WK	-8.51591
LSA	-8.51599
RC	-8.51779
CT	-8.52268
WD	-8.52643
LIA	-8.52797
VLL	-8.53251
SLL	-8.53563
WE	-8.53847
LLV	-8.53937
CE	-8.54337
LVA	-8.54623
ATA	-8.54926
▁MN	-8.5528
AAR	-8.55319
VVA	-8.56756
LGA	-8.56757
TAA	-8.5684
IW	-8.57067
PW	-8.5736
LLR	-8.57426
LLT	-8.58296
ALS	-8.58456
ALG	-8.58729
CP	-8.59125
AAS	-8.60155
GLL	-8.60178
LTA	-8.60247
AIA	-8.60397
WF	-8.60814
LVL	-8.61119
LSL	-8.61595
SAA	-8.62039
TLA	-8.62189
DC	-8.62391
CD	-8.62663
AVV	-8.6277
LLD	-8.62951
LAE	-8.63004
AAE	-8.632
RAA	-8.63333
LAV	-8.64281
LTL	-8.64556
CF	-8.64601
SLA	-8.64843
EAA	-8.6512
▁ML	-8.65351
TLL	-8.65492
NW	-8.65554
GAA	-8.65558
VAL	-8.66125
SLS	-8.66338
ALR	-8.66592
FW	-8.67189
IAA	-8.67735
AGG	-8.67791
AGI	-8.67812
SSS	-8.67961
LAS	-8.68005
VAV	-8.68277
WN	-8.68316
WP	-8.68376
LAR	-8.68461
QW	-8.68737
GGA	-8.68807
ASL	-8.69297
GLA	-8.69401
LPA	-8.69474
AEA	-8.70332
▁MP	-8.70404
SAL	-8.7055
LGV	-8.71023
RLL	-8.71129
VLV	-8.71268
ARA	-8.71336
ADA	-8.71475
LLP	-8.71704
▁MD	-8.72259
SGA	-8.72597
RLR	-8.72733
VLS	-8.72796
RLA	-8.73124
SGG	-8.73204
▁MI	-8.73415
TAL	-8.7358
EAL	-8.73926
RAL	-8.74054
LLK	-8.74329
YM	-8.74495
GLV	-8.74718
AQA	-8.74929
VTA	-8.7559
LAD	-8.76386
VLG	-8.76404
SGS	-8.76625
LSS	-8.76926
CK	-8.7711
ALT	-8.77332
ALI	-8.77726
LPL	-8.77791
APA	-8.78051
SSL	-8.78145
GGG	-8.78444
EC	-8.78588
GAL	-8.78703
AAT	-8.78829
VSA	-8.79023
LDA	-8.79094
▁ME	-8.79264
AAI	-8.79438
LAT	-8.79872
TGL	-8.80329
GVL	-8.80379
ARR	-8.80544
KW	-8.80643
MH	-8.80647
AAP	-8.80727
LLE	-8.80753
AAQ	-8.80821
AIV	-8.80916
SGL	-8.811
LLI	-8.81145
LGG	-8.81209
LGI	-8.81304
GAV	-8.81573
CQ	-8.81616
VIA	-8.81647
RRR	-8.81658
AIL	-8.82164
LRA	-8.82467
ARL	-8.82471
AER	-8.82531
LRR	-8.82742
ELL	-8.82832
LIL	-8.8299
ATL	-8.82992
MY	-8.83028
DAA	-8.83069
GAG	-8.83141
ASG	-8.83185
VAG	-8.83296
IAL	-8.83644
LSG	-8.84088
▁MG	-8.8414
LEA	-8.84262
LVV	-8.84589
AEL	-8.84796
ATG	-8.84859
SAS	-8.84957
LTG	-8.84999
VAS	-8.85045
LSR	-8.85343
AGR	-8.85516
LPG	-8.85575
AVG	-8.85876
LVS	-8.85966
ERL	-8.86011
TGA	-8.8621
EAV	-8.86255
GVV	-8.86512
SLG	-8.86597
VDA	-8.86665
LSV	-8.86895
VGL	-8.86973
QAA	-8.87168
SVA	-8.87201
VVL	-8.87269
ILL	-8.87379
ASV	-8.87383
GLS	-8.875
LVG	-8.87834
PAA	-8.87986
ILA	-8.88181
EAE	-8.88221
TLS	-8.88236
LVD	-8.88259
GLG	-8.88315
GSL	-8.88332
YC	-8.88418
ELA	-8.8869
VGA	-8.88964
AVS	-8.89026
AFA	-8.89036
VEA	-8.89228
RVL	-8.89489
LVE	-8.89751
VVV	-8.89778
RAR	-8.89927
VLD	-8.90045
ADL	-8.903
NC	-8.90337
QAL	-8.90364
VVG	-8.90556
DAL	-8.90623
VSS	-8.90804
LIS	-8.91009
LAK	-8.9122
EKL	-8.91243
LFA	-8.91317
ALD	-8.914
RRL	-8.91516
AGS	-8.91644
AAD	-8.91915
RRA	-8.91924
PLL	-8.91966
VAE	-8.92074
TVA	-8.92225
ASR	-8.92261
RER	-8.92339
DLL	-8.9243
LFL	-8.92441
VPA	-8.92641
AKA	-8.92998
CY	-8.93091
RLS	-8.93116
ASS	-8.93311
LDE	-8.93405
TLV	-8.93561
TAT	-8.93628
SVL	-8.93697
VSL	-8.93754
AVR	-8.93807
VSV	-8.93923
▁MQ	-8.94085
GTA	-8.94199
LLQ	-8.94318
ALE	-8.94379
LEK	-8.94423
GRL	-8.9445
TAV	-8.94456
ELG	-8.94483
GVA	-8.94484
GLI	-8.94577
CN	-8.94584
LDL	-8.94915
LLF	-8.9496
VLR	-8.95121
PLA	-8.95145
LEE	-8.9524
IVA	-8.95532
VAR	-8.95702
IGA	-8.95771
TLT	-8.95805
FLL	-8.9592
ALP	-8.95962
GSA	-8.95981
LPV	-8.96019
SLV	-8.96083
VSG	-8.96125
ATV	-8.96201
IGL	-8.9623
YW	-8.9634
VLT	-8.96388
GGS	-8.96455
HC	-8.96465
LPE	-8.96543
KAA	-8.96589
ELE	-8.96594
LGS	-8.96787
SAV	-8.96841
AFL	-8.96925
AVE	-8.97076
LRL	-8.97171
LAQ	-8.97182
ARG	-8.97358
SVV	-8.97401
LPP	-8.97573
ANA	-8.97707
LQA	-8.97772
LIV	-8.97991
AAK	-8.98035
DLA	-8.98114
LSP	-8.98233
GTV	-8.98387
SLT	-8.98447
REL	-8.98452
SLP	-8.98505
AVI	-8.98524
DAV	-8.98531
LSD	-8.98672
IAG	-8.98711
VLE	-8.98788
DVL	-8.98997
LSE	-8.99128
LRG	-8.99169
GGV	-8.99413
AGT	-8.99435
GSG	-8.99465
VTL	-8.99489
GTL	-8.99532
SGV	-8.99649
GGL	-8.99649
EEE	-8.99659
EEL	-8.99704
IAS	-8.99743
TVL	-8.99851
GIV	-9.00012
GEL	-9.0013
RLG	-9.00132
SLE	-9.00291
LKK	-9.00342
PC	-9.00405
EEA	-9.00481
GSS	-9.00485
HM	-9.00546
LAP	-9.00573
TAS	-9.00655
VAT	-9.00733
LTV	-9.00762
LVT	-9.0085
LES	-9.0089
VRA	-9.00904
VGG	-9.0109
LER	-9.01148
EVL	-9.01269
RAV	-9.01329
SAG	-9.01356
TSL	-9.01608
SVS	-9.01657
GLP	-9.01816
WY	-9.01934
PAP	-9.01951
ADG	-9.02202
LTR	-9.02342
ATR	-9.02415
KKK	-9.02434
LKA	-9.02446
TTA	-9.02534
AIG	-9.02573
RIA	-9.02577
CC	-9.02633
RSL	-9.02643
KAL	-9.02695
EAG	-9.02722
QLL	-9.02822
RTL	-9.02846
GSV	-9.02915
QLA	-9.03024
GLT	-9.03044
TLI	-9.03078
IEA	-9.03117
VVS	-9.03206
LRE	-9.03315
VTG	-9.03365
GRV	-9.03429
AIT	-9.03461
TLR	-9.03475
LFS	-9.03481
VGV	-9.0349
LTE	-9.03611
LTS	-9.0376
VAD	-9.03898
LSK	-9.03969
LLN	-9.03997
LRD	-9.04008
QC	-9.04093
LST	-9.04146
LVR	-9.04269
ILS	-9.04271
ILG	-9.04275
AAF	-9.04305
VFA	-9.04314
TSA	-9.0433
GAS	-9.04419
AVT	-9.04499
TPA	-9.0453
RVA	-9.04569
DPA	-9.04608
SIA	-9.04863
LEL	-9.04937
RLD	-9.05219
SSA	-9.0543
IGG	-9.05479
VAP	-9.05495
ARV	-9.05567
KLL	-9.05653
LTP	-9.05775
ETL	-9.05882
TGV	-9.05893
GIA	-9.06009
VER	-9.0602
LIG	-9.06029
TLE	-9.0604
VTV	-9.06232
RLE	-9.06285
VPV	-9.0629
TAR	-9.06334
AVK	-9.06356
SSG	-9.06392
SLR	-9.06449
SAT	-9.06489
GRR	-9.06493
ALQ	-9.06546
RGL	-9.06579
RSR	-9.0666
SGT	-9.06694
SIL	-9.06715
ALK	-9.06945
LGR	-9.06947
ILT	-9.07029
DVV	-9.07219
ISA	-9.07286
KLK	-9.0751
DLV	-9.07553
AQL	-9.076
▁MV	-9.07602
TAI	-9.07608
LVK	-9.07671
TGS	-9.07774
AEE	-9.07809
FLA	-9.07857
GAT	-9.0788
AIS	-9.07958
PLP	-9.07988
CH	-9.08017
RRG	-9.08041
AFV	-9.08053
LDR	-9.08073
VVD	-9.08086
RDA	-9.08144
AMA	-9.08145
HW	-9.08165
LRS	-9.08197
DEL	-9.08213
TVT	-9.08217
ATS	-9.08236
GLR	-9.08256
GVI	-9.08454
SRG	-9.08512
AQR	-9.08547
EVA	-9.08707
LMA	-9.08712
VTS	-9.08836
ESL	-9.0884
TLG	-9.08893
LAI	-9.08915
EGL	-9.08929
PVL	-9.08933
AII	-9.09076
VDG	-9.09102
STL	-9.09134
RTA	-9.09444
ISL	-9.09484
WH	-9.09485
ALF	-9.09527
STA	-9.09646
TTL	-9.09687
ELD	-9.09754
TSS	-9.09759
VSR	-9.09773
ADR	-9.09849
KEK	-9.09927
STS	-9.0998
TVV	-9.09997
GEV	-9.10001
SLI	-9.10005
SRL	-9.10045
ERA	-9.10065
SIV	-9.10103
LDV	-9.10107
RSA	-9.10184
VQA	-9.10198
RAG	-9.10212
RQR	-9.10342
LGF	-9.10353
PAL	-9.10378
ERV	-9.10386
VVT	-9.10443
DRL	-9.10444
AEG	-9.10506
AEV	-9.10586
TTT	-9.10637
FGL	-9.10922
VEE	-9.10957
TGI	-9.11018
LTD	-9.11274
VRR	-9.11423
VKA	-9.11454
LSF	-9.11528
KC	-9.11543
IAE	-9.11593
REA	-9.1165
VIG	-9.11661
RVR	-9.1168
ELS	-9.11719
DLS	-9.11784
SRR	-9.11858
ELK	-9.11877
LQR	-9.11975
ELV	-9.11981
KAE	-9.12108
LPS	-9.12177
VPL	-9.1218
TLD	-9.12197
RLV	-9.12205
LEQ	-9.12211
RAE	-9.12319
LFG	-9.12498
AGF	-9.1255
RQA	-9.12566
ELR	-9.12688
DAG	-9.12751
VGT	-9.12765
RGR	-9.12802
GII	-9.12825
SEA	-9.12874
SRS	-9.12882
GIG	-9.12882
IIS	-9.12898
WM	-9.13005
IVS	-9.13078
TGT	-9.1311
RIG	-9.1314
MAA	-9.13153
LSI	-9.13197
PLS	-9.13221
LDD	-9.13248
VAK	-9.13278
VLP	-9.13309
SAE	-9.13325
EAI	-9.13353
ADV	-9.13365
LQQ	-9.13436
TVS	-9.1346
LKR	-9.13484
GEA	-9.13506
VLI	-9.13517
LKE	-9.13634
SVG	-9.13684
TVE	-9.13731
ISS	-9.13731
SAR	-9.13792
KVL	-9.13885
ITL	-9.13953
GLF	-9.13959
AAM	-9.14027
PAS	-9.14048
APV	-9.14116
EKE	-9.14116
SVT	-9.14141
APL	-9.14159
IIA	-9.14242
VGS	-9.14272
SGI	-9.14306
IGK	-9.14417
GGT	-9.14508
AYA	-9.14555
EKA	-9.14681
IAT	-9.14685
GGR	-9.14769
LEV	-9.14813
RTR	-9.14899
LAN	-9.14913
ERR	-9.14929
RRV	-9.14951
SST	-9.15024
SGR	-9.15108
LEG	-9.15122
VVE	-9.15155
LSQ	-9.15188
AQG	-9.15197
TGG	-9.15219
GIL	-9.15283
TIE	-9.15301
RIL	-9.15349
GKL	-9.15356
AEQ	-9.15373
ERI	-9.15447
TVR	-9.15515
IDA	-9.15625
IGI	-9.15777
LVP	-9.15945
ILV	-9.15963
TDA	-9.15984
PAG	-9.16007
IGE	-9.16014
LIT	-9.16053
KSL	-9.16153
IGS	-9.16205
VIL	-9.16233
ATT	-9.16235
LDG	-9.16286
AKL	-9.16318
GVS	-9.16422
VIV	-9.16441
TLK	-9.16495
LYL	-9.16536
SPA	-9.16551
QSL	-9.16591
LNA	-9.16614
TAE	-9.16619
IAD	-9.16704
PPP	-9.16749
LDP	-9.16797
EAR	-9.16803
XXXXXXXXXXXXXXXX	-9.16812
GST	-9.16851
LID	-9.16852
SAP	-9.16981
LED	-9.17047
ASE	-9.17054
AST	-9.17059
VRE	-9.17176
APG	-9.17189
SSV	-9.17249
AKV	-9.17334
TAG	-9.17361
SEL	-9.17415
SIS	-9.17422
CM	-9.17428
ILF	-9.17435
ATP	-9.17442
VSE	-9.17471
GAP	-9.17491
VIS	-9.17509
TIL	-9.17571
ERE	-9.17628
AKK	-9.17716
RKR	-9.17718
KKA	-9.17881
ILK	-9.18042
LDK	-9.18051
KVK	-9.18147
LVQ	-9.18178
SQS	-9.18195
TTV	-9.18216
EVV	-9.18223
FAA	-9.18252
GKV	-9.18264
IVG	-9.1827
EEV	-9.183
GDG	-9.18316
IPL	-9.18425
SII	-9.18439
LTK	-9.18486
PLV	-9.18513
ARS	-9.18573
SLK	-9.186
SVI	-9.18613
SAI	-9.18632
EKK	-9.18642
KRK	-9.18656
LGT	-9.18741
VKG	-9.1881
ILD	-9.18938
GFA	-9.18975
GKT	-9.19037
GTG	-9.19046
TST	-9.19051
AKR	-9.19083
TLP	-9.19119
IAR	-9.19186
QAV	-9.19195
MLS	-9.19211
DGV	-9.19248
PVV	-9.19298
RGA	-9.19306
KIK	-9.19329
DVA	-9.19343
LDS	-9.19402
KTL	-9.19442
EQL	-9.195
LNL	-9.19521
ITA	-9.19569
ALN	-9.19611
TRA	-9.19617
PAE	-9.19657
IDL	-9.19696
LTT	-9.19737
DLD	-9.19776
DDL	-9.1979
LIE	-9.19805
QQQ	-9.19903
SLD	-9.20039
AML	-9.20083
RQL	-9.2011
LQS	-9.20146
SSR	-9.20163
PSS	-9.20222
GDA	-9.20222
TEA	-9.20252
VGI	-9.20276
SFL	-9.20282
ASP	-9.20304
ANL	-9.20355
LET	-9.20381
GER	-9.20461
VDE	-9.20512
ESA	-9.20526
SGK	-9.20571
SLN	-9.20575
DDD	-9.20609
ILI	-9.20638
ISG	-9.20753
SVE	-9.2087
VDL	-9.20883
LRT	-9.20891
VVP	-9.20925
VDV	-9.20926
LGE	-9.20965
VAQ	-9.21115
TRL	-9.21277
KEL	-9.21278
LPD	-9.21319
VAI	-9.21365
RLT	-9.21467
FIA	-9.21496
EQA	-9.21521
RPL	-9.21575
TLF	-9.21605
SLF	-9.21622
ISQ	-9.21638
QRL	-9.21645
GFL	-9.2166
DLG	-9.21739
AGE	-9.21756
GAI	-9.21767
VRS	-9.21803
GRS	-9.21836
SVR	-9.21872
EER	-9.21878
SFV	-9.22075
SRA	-9.22141
TRR	-9.22171
SSP	-9.22184
DAD	-9.22185
SES	-9.22198
LEN	-9.22304
KLI	-9.22313
GLD	-9.22332
GFG	-9.2238
GRP	-9.224
ARE	-9.22485
AES	-9.22531
ASI	-9.2254
LKD	-9.22582
GAR	-9.22587
LRP	-9.22633
RLK	-9.22637
EKI	-9.22679
VNA	-9.22689
LVI	-9.22728
AET	-9.22798
VTR	-9.22812
SGE	-9.22857
AKG	-9.22891
VKK	-9.22909
ATE	-9.22928
LAH	-9.22945
FLI	-9.22977
PVA	-9.23006
DGL	-9.23027
AVD	-9.23059
KAK	-9.23061
LKL	-9.23171
LFT	-9.232
KLS	-9.23214
DGS	-9.23301
KLG	-9.23303
RLP	-9.23327
RRS	-9.23369
VST	-9.23377
GVG	-9.23377
VGR	-9.23447
IAV	-9.23509
RVG	-9.2356
RRI	-9.23573
LPR	-9.23598
QLR	-9.23641
AVP	-9.23647
QLG	-9.23662
VLK	-9.23722
QAI	-9.23748
ITP	-9.23789
LKS	-9.23829
SPS	-9.23854
ISK	-9.23878
ISE	-9.23882
AEK	-9.23914
▁MF	-9.23915
IES	-9.23952
IVD	-9.24002
TFL	-9.24022
TIA	-9.24023
AVQ	-9.24045
LIF	-9.24053
KKL	-9.24127
GNL	-9.24131
LFV	-9.24162
LRQ	-9.24251
KRL	-9.24293
RNR	-9.2431
IEK	-9.24329
IGT	-9.24372
AIE	-9.24428
DEE	-9.2452
GRI	-9.24521
QRR	-9.2461
PLD	-9.24613
VLQ	-9.24632
GRG	-9.24745
SDA	-9.24796
DLR	-9.24833
LDT	-9.24841
TVG	-9.24875
KAV	-9.24899
AFG	-9.24932
AYL	-9.24999
KGL	-9.25058
LYA	-9.25071
EVE	-9.2511
SEE	-9.25141
LAF	-9.25153
DEA	-9.25207
GRA	-9.25208
KLE	-9.25269
LQG	-9.25296
VEK	-9.25353
APE	-9.25401
VEL	-9.25402
DLP	-9.25458
VSK	-9.2547
EIE	-9.25512
KEE	-9.25616
SNS	-9.2566
DSL	-9.25661
IDG	-9.25693
GDV	-9.25731
QQL	-9.25737
LGH	-9.2576
VLF	-9.2576
KIL	-9.258
QTL	-9.25801
STT	-9.25866
IGV	-9.25873
PLT	-9.25957
SSI	-9.25972
GSI	-9.26003
PAV	-9.2608
SKL	-9.26089
RNL	-9.2612
VEG	-9.2614
RDL	-9.26154
VIN	-9.26156
VSF	-9.26215
ADE	-9.2628
TIT	-9.26283
STV	-9.26304
TTP	-9.26324
PSA	-9.26345
FGS	-9.26357
LQL	-9.26383
LIK	-9.26399
EIL	-9.26552
EEK	-9.26553
ALM	-9.26557
DDE	-9.26653
RGE	-9.26659
KLA	-9.26723
GDL	-9.26788
IAP	-9.26793
VTP	-9.26824
LHA	-9.26834
GTT	-9.26835
IIT	-9.26847
FSL	-9.26876
TPE	-9.26882
RKA	-9.26883
RGG	-9.26885
GEP	-9.2695
ETA	-9.27081
DAI	-9.27131
DIV	-9.27141
RVV	-9.27189
GEI	-9.27193
IAK	-9.27234
GIS	-9.27256
RSV	-9.27258
IER	-9.27366
GVT	-9.27368
SAD	-9.27457
SPL	-9.2749
IIG	-9.275
ATI	-9.27528
VFV	-9.27529
EDL	-9.27551
DGA	-9.27577
WW	-9.27597
IEE	-9.27621
DAS	-9.27624
TSV	-9.27652
TAK	-9.27698
AGK	-9.27724
FGA	-9.27743
LTQ	-9.278
IFT	-9.27848
GKG	-9.27873
DAE	-9.27891
EEI	-9.27936
SIT	-9.27952
PSL	-9.28041
DLI	-9.2809
TEE	-9.28108
IAQ	-9.28152
ISR	-9.28183
VRG	-9.28196
DAR	-9.28273
IGR	-9.28299
LNS	-9.28306
AIR	-9.2836
ENL	-9.28372
IPA	-9.28396
TSG	-9.28399
APS	-9.28437
STP	-9.2844
FSA	-9.28485
QQA	-9.2858
VET	-9.28585
AQQ	-9.28645
DVR	-9.28681
RAI	-9.28716
VFL	-9.28738
AHA	-9.28741
SEI	-9.2875
SFI	-9.28795
LRK	-9.28815
TGR	-9.28833
LLH	-9.2887
SFS	-9.2888
GVP	-9.28888
ETV	-9.28894
FLG	-9.28926
KII	-9.28934
EIA	-9.28978
VPG	-9.28994
DTL	-9.29011
TRS	-9.29059
LNV	-9.2909
VTT	-9.29113
TDV	-9.2913
RTV	-9.29162
FGI	-9.29175
QGL	-9.29178
IDR	-9.29182
TSI	-9.29231
LGK	-9.29263
IVE	-9.29378
FSS	-9.29382
TTG	-9.29387
GKA	-9.29389
PGA	-9.29397
YLA	-9.2943
LHR	-9.29444
LVF	-9.29469
GKS	-9.29492
AKS	-9.29509
GKK	-9.29578
NAA	-9.29596
VFG	-9.29616
GTS	-9.29618
TAP	-9.29626
IFS	-9.29637
AFI	-9.29645
FLS	-9.29665
IDE	-9.29668
VMA	-9.29708
FGG	-9.29752
ERF	-9.29793
SRT	-9.29826
AFS	-9.29856
TFG	-9.29894
LQT	-9.29941
DIL	-9.30006
PGS	-9.30037
VIT	-9.3004
IFL	-9.30057
PTL	-9.30063
DSD	-9.30064
GET	-9.30068
SSK	-9.30085
YAS	-9.30087
LNR	-9.30121
GTI	-9.30148
FGV	-9.30254
PIL	-9.30268
GES	-9.30328
SVQ	-9.3033
FVA	-9.30341
GPG	-9.30383
RKL	-9.30383
IKK	-9.30383
SRV	-9.30409
RKK	-9.3042
SNL	-9.30422
QLS	-9.3047
ASK	-9.30513
RVE	-9.30538
IAI	-9.30575
EIG	-9.30581
TLH	-9.30634
DSE	-9.30641
QKL	-9.3068
SIE	-9.3071
GAD	-9.30781
AQV	-9.30804
EID	-9.30805
SEV	-9.3084
GKI	-9.30862
STI	-9.30865
ILE	-9.30872
SKS	-9.30874
VID	-9.30981
VNL	-9.30985
VFS	-9.30995
ILN	-9.31054
AGD	-9.31129
YLL	-9.31141
REG	-9.31143
PSP	-9.31159
FLV	-9.31161
KKS	-9.31177
TTS	-9.31179
TAD	-9.31214
GGF	-9.31215
IEQ	-9.31236
VGE	-9.31242
RSS	-9.31264
FIS	-9.31296
KAI	-9.31357
IVT	-9.3139
SVP	-9.31407
IRR	-9.31411
GPA	-9.31427
SLQ	-9.31462
VEV	-9.31555
TIS	-9.31565
SVK	-9.31626
TEL	-9.3164
IGN	-9.31645
LML	-9.31686
LGN	-9.31695
VRL	-9.31762
ESE	-9.31842
RVS	-9.31851
QRI	-9.31913
DEV	-9.31917
TIV	-9.31918
KLN	-9.3195
TPL	-9.31966
FTA	-9.32017
LEP	-9.3203
DED	-9.32051
ASD	-9.32104
SQL	-9.32119
LKV	-9.32129
QSA	-9.32148
AQS	-9.32169
TTR	-9.32173
TKA	-9.32193
DLE	-9.32216
LSN	-9.32294
RAS	-9.32317
SDE	-9.32365
KVI	-9.32371
SID	-9.32385
QLE	-9.32411
KLR	-9.32433
IQS	-9.32524
PTP	-9.32536
SVD	-9.32542
RRE	-9.32559
AMG	-9.32573
SAK	-9.32582
SRI	-9.32597
EGR	-9.32598
EVI	-9.32611
REI	-9.32622
GAF	-9.32627
KEI	-9.32634
TTI	-9.32648
EGK	-9.3265
KLD	-9.3268
GLE	-9.32702
FAS	-9.32731
ERG	-9.32734
GQG	-9.32739
IVV	-9.32745
SED	-9.3276
DDA	-9.32761
EVR	-9.32771
FLT	-9.32828
RKG	-9.3285
NAL	-9.32854
DGR	-9.32856
GDS	-9.32866
VDS	-9.32869
LHL	-9.32941
ITK	-9.32975
SSD	-9.32991
IRT	-9.33032
AEI	-9.33034
LQE	-9.33109
DGT	-9.33118
EKR	-9.33143
ELT	-9.33176
VLN	-9.33209
FSV	-9.3321
IFA	-9.3323
KRR	-9.33266
ANG	-9.33283
LRH	-9.3333
MLL	-9.33333
KKI	-9.33385
LRV	-9.33404
LGP	-9.33406
GTP	-9.33417
SVF	-9.33457
TVK	-9.33498
TEI	-9.33502
GFV	-9.33515
LKG	-9.3359
VDT	-9.3362
LHG	-9.33651
ELI	-9.33655
TII	-9.33775
SIG	-9.33801
SDS	-9.33819
AID	-9.33857
TPS	-9.33899
LFI	-9.33911
ARI	-9.33961
TVD	-9.33992
RRQ	-9.34011
ESV	-9.34017
RIE	-9.34019
ART	-9.34023
QEL	-9.34063
LGQ	-9.34109
RDV	-9.34115
GGI	-9.34149
VTE	-9.34149
KSK	-9.34167
LGD	-9.34188
LIN	-9.34234
KTA	-9.34245
RDR	-9.34255
IDS	-9.3427
EDE	-9.34271
PSR	-9.3429
KKE	-9.34297
PTA	-9.34344
GKP	-9.34361
NLL	-9.34362
VKS	-9.34405
TVI	-9.34424
REE	-9.34442
ARQ	-9.34445
VKE	-9.34447
VVR	-9.34456
SKG	-9.34468
DLT	-9.34481
YLF	-9.34491
DIA	-9.34496
VSN	-9.34498
STG	-9.34501
LQK	-9.34527
LRN	-9.34535
IIL	-9.34549
TLQ	-9.34554
DEI	-9.34591
GEG	-9.34597
LKT	-9.34627
VSQ	-9.34652
PVS	-9.34661
GSR	-9.34697
SGD	-9.34714
VSD	-9.34731
EAQ	-9.34736
LKN	-9.34762
RSG	-9.34815
IDV	-9.34897
GVR	-9.34917
SPR	-9.34933
NAV	-9.34947
TPG	-9.34953
KQL	-9.34996
SDD	-9.34999
EGV	-9.3504
EEG	-9.35056
LNK	-9.35091
VES	-9.35103
DVE	-9.35106
DVK	-9.35109
IAN	-9.35118
VRT	-9.35145
SAF	-9.35147
ITS	-9.35202
GFS	-9.35207
PSG	-9.35292
FVS	-9.35317
DPE	-9.35381
ATD	-9.35392
PPA	-9.35419
VDD	-9.35427
FPL	-9.35437
AGQ	-9.35493
QAR	-9.35524
SQG	-9.35524
NAS	-9.35529
GAE	-9.35534
LVN	-9.35556
SKK	-9.3558
DYL	-9.35581
IID	-9.35584
VQR	-9.35615
MLA	-9.35629
ADS	-9.3565
EKV	-9.35662
LSH	-9.35667
QAQ	-9.35672
SPE	-9.35689
AVF	-9.35694
VKR	-9.35752
TES	-9.35816
RYL	-9.35901
STR	-9.35956
EAS	-9.35972
GPV	-9.36005
QLV	-9.36016
IVL	-9.36027
MVA	-9.36064
KLT	-9.36099
ADP	-9.36102
PVP	-9.36108
KSS	-9.36192
FAV	-9.36205
PAD	-9.36209
FGF	-9.3623
SER	-9.3625
VIE	-9.36257
AIK	-9.3628
ANV	-9.36301
AFD	-9.36325
VSP	-9.36326
DKK	-9.36346
SDL	-9.36349
MAS	-9.36366
KAS	-9.3641
ITE	-9.36442
MC	-9.36464
RTE	-9.36473
LTI	-9.36479
VRD	-9.36496
VYA	-9.3651
KSI	-9.36522
TER	-9.36525
RIV	-9.36558
EGA	-9.36584
TQA	-9.36613
RGV	-9.36628
VFT	-9.36688
REV	-9.36695
PVE	-9.36725
LDI	-9.36745
PVT	-9.36772
LYS	-9.36785
TQL	-9.36808
EAK	-9.36808
SSE	-9.36853
KSV	-9.36869
TLY	-9.36909
TIG	-9.36911
LIP	-9.36961
ITR	-9.36963
KVV	-9.36996
SFG	-9.37014
SPV	-9.37029
QAG	-9.37059
LII	-9.37226
KVE	-9.37238
GEE	-9.37242
EES	-9.37257
PDA	-9.37274
PGL	-9.37285
AYV	-9.37321
HAA	-9.37361
LLC	-9.37406
TGE	-9.3743
EQI	-9.37435
FIL	-9.37454
RTP	-9.37462
DPD	-9.37471
ISI	-9.37477
GPS	-9.37505
RLQ	-9.37507
WC	-9.37547
DPS	-9.37553
LTN	-9.37617
EVD	-9.37624
MGL	-9.37637
RIR	-9.37663
DVI	-9.37684
VDR	-9.377
SSN	-9.3771
KLV	-9.37746
GIT	-9.37748
TSF	-9.3776
IEG	-9.37779
GPL	-9.37842
KAR	-9.37871
GVF	-9.37915
TDL	-9.37919
MLV	-9.37932
VAN	-9.37949
KVS	-9.37966
AHG	-9.3797
TSR	-9.37983
VFN	-9.37995
PTT	-9.38021
RFR	-9.38034
GRT	-9.38044
ISN	-9.38055
SSF	-9.38064
KAG	-9.38134
TFA	-9.38144
SYL	-9.38175
QKI	-9.38188
RLI	-9.38192
ASQ	-9.38227
IST	-9.38238
PPS	-9.38309
HRL	-9.38321
SKE	-9.38413
TIK	-9.38451
ETE	-9.38464
TIN	-9.38476
ITG	-9.38499
VKL	-9.38553
ARP	-9.38564
TSP	-9.38593
PAT	-9.38594
NRL	-9.38622
GFI	-9.38721
FAL	-9.38729
DRV	-9.38816
EVK	-9.38846
ETR	-9.38855
ADD	-9.38886
LIR	-9.38916
RAK	-9.38917
FGN	-9.38921
MAL	-9.38935
ETK	-9.39002
EFL	-9.3904
LQP	-9.3905
ESI	-9.39062
QVA	-9.39089
HAL	-9.39127
NGS	-9.39143
QAS	-9.39152
SRP	-9.39169
SQA	-9.3917
LKP	-9.39174
PLG	-9.39241
FLF	-9.39243
VRP	-9.39255
ISV	-9.39255
KTI	-9.39263
KGK	-9.39268
ISF	-9.39331
LLM	-9.39367
TDE	-9.39368
EIK	-9.39373
GLK	-9.39416
EGE	-9.39425
IAH	-9.39441
FSR	-9.39461
PAR	-9.39513
VEQ	-9.39566
AYR	-9.39592
QVL	-9.39599
EII	-9.39603
LVH	-9.39614
ADT	-9.39633
QAE	-9.39636
LPK	-9.39689
QLI	-9.39695
EEQ	-9.39704
ESR	-9.39761
FRK	-9.39775
PEA	-9.39779
GYG	-9.39779
PGV	-9.39789
RRT	-9.39798
QPL	-9.39815
SKA	-9.39901
INP	-9.39905
NKK	-9.39923
LKQ	-9.40014
EIV	-9.40019
TGD	-9.40029
TKK	-9.4005
SHL	-9.40059
ELP	-9.4009
ADI	-9.40107
III	-9.40121
GVE	-9.4015
QSS	-9.4015
SKI	-9.4017
TFS	-9.40188
IED	-9.40193
IVP	-9.40205
ETG	-9.40212
VTF	-9.40264
LGM	-9.40273
SSQ	-9.40298
HLA	-9.40313
NLS	-9.40322
TAF	-9.40406
GMV	-9.40409
GWL	-9.4042
SIF	-9.40426
EVS	-9.4052
DRE	-9.40521
KLQ	-9.40533
RRK	-9.4055
RHR	-9.40579
LEH	-9.4058
FLK	-9.40587
GGE	-9.40594
KNK	-9.40609
RAD	-9.40659
TRT	-9.40716
IQA	-9.40728
SLH	-9.40729
PES	-9.40765
LTF	-9.40767
NSL	-9.40797
SLM	-9.4082
LPT	-9.40846
FVL	-9.40862
RSE	-9.40881
IGY	-9.40888
PDG	-9.40923
FFS	-9.40924
SEG	-9.40924
DGI	-9.4098
INA	-9.40996
VQS	-9.41029
SFA	-9.41083
ARK	-9.41099
QVS	-9.41255
EAD	-9.41267
GVD	-9.41274
QGF	-9.41298
RTG	-9.413
ASF	-9.41357
RDE	-9.41362
TDS	-9.41401
DTV	-9.41425
FAG	-9.41437
SYS	-9.41546
RPG	-9.41548
ELN	-9.41558
VRV	-9.41563
VGD	-9.41605
PFL	-9.41638
TLN	-9.41669
ILQ	-9.41734
TKE	-9.41742
VLH	-9.41751
TIR	-9.41762
EIR	-9.41815
AVM	-9.41826
DDV	-9.41828
DIE	-9.41858
QEA	-9.41912
FSG	-9.41913
ERD	-9.41955
ITT	-9.4202
VGF	-9.42029
SDV	-9.42068
VRK	-9.42073
EDI	-9.42104
GID	-9.42122
NGK	-9.42189
DQL	-9.42206
AWL	-9.42211
MTA	-9.42238
KQK	-9.42311
EYL	-9.42328
QLQ	-9.42331
QRV	-9.42351
DAK	-9.42363
VNG	-9.42378
VSI	-9.42423
QRA	-9.42428
IPV	-9.42443
LPI	-9.42471
AAY	-9.42484
DPV	-9.42496
KEV	-9.42557
EVT	-9.42581
TET	-9.42592
QLK	-9.42635
MGA	-9.42638
AGH	-9.42659
EQV	-9.42668
PEL	-9.42686
IET	-9.42689
PGG	-9.42692
LFP	-9.42763
KEA	-9.42778
VTQ	-9.42814
PIS	-9.42878
DLK	-9.42894
AFT	-9.42961
KTT	-9.43021
ITV	-9.43024
TEK	-9.43027
KVA	-9.43049
MLT	-9.43058
IKA	-9.43083
RPV	-9.43099
SML	-9.43205
GEK	-9.43245
SET	-9.43249
SFF	-9.43252
LYG	-9.43284
VTK	-9.43289
PLR	-9.43312
TID	-9.43323
VVI	-9.43328
VKD	-9.43337
EDA	-9.43342
KKR	-9.43384
NGL	-9.43401
SKP	-9.43459
ITQ	-9.43481
LAM	-9.43488
DVS	-9.43515
SFE	-9.4354
EDG	-9.4355
NLN	-9.43558
VKT	-9.43571
IRK	-9.43578
PLI	-9.43581
GDT	-9.43581
ALC	-9.43608
IRS	-9.43622
NLK	-9.43667
ILR	-9.43692
TFV	-9.43694
ERS	-9.43707
SGF	-9.43707
INS	-9.43711
LGY	-9.43716
VQL	-9.43718
DKL	-9.43731
KDL	-9.43787
RKI	-9.43795
HLL	-9.438
PRS	-9.43811
YGF	-9.43835
QGI	-9.43886
LDQ	-9.43893
FDA	-9.43898
IKR	-9.43902
DRA	-9.43933
SAQ	-9.43952
VTD	-9.43953
GGK	-9.43954
ACA	-9.43958
TDR	-9.44021
DRI	-9.44024
PST	-9.44026
LIQ	-9.44036
FTR	-9.44057
NII	-9.44063
SGP	-9.44067
YLS	-9.44098
PIV	-9.44122
TAQ	-9.44133
TRG	-9.44139
QVT	-9.44176
VGP	-9.44211
ENV	-9.44224
NAT	-9.44227
VNS	-9.4423
EQR	-9.44237
NLT	-9.44255
PQA	-9.44261
NSS	-9.44276
GQL	-9.44291
VVF	-9.4433
ETI	-9.44382
PRP	-9.44399
DNG	-9.44426
LMS	-9.44448
SGN	-9.44471
GQV	-9.44487
TGK	-9.44548
NLA	-9.44548
GSD	-9.44555
QVV	-9.44564
EVG	-9.44618
IPE	-9.44636
LNQ	-9.44642
SRF	-9.44645
PTS	-9.44671
IKS	-9.44678
HDL	-9.44703
NLG	-9.44711
PSV	-9.44722
SRE	-9.44742
GSP	-9.44756
AAH	-9.44766
SNV	-9.44773
TSE	-9.4479
NIV	-9.44797
IRA	-9.44798
NGV	-9.44886
DTA	-9.44889
SQV	-9.44898
VNR	-9.44959
GDI	-9.44963
VEP	-9.44964
KRS	-9.44977
EVQ	-9.44995
RRP	-9.45012
NGA	-9.45036
ERT	-9.45065
RPS	-9.45096
LLY	-9.4513
REK	-9.45159
TDI	-9.45183
IDI	-9.45185
AHL	-9.452
HLV	-9.45208
RDI	-9.45235
QTV	-9.45251
VGY	-9.45253
TPT	-9.45263
RID	-9.45265
RGF	-9.45276
KIE	-9.45285
GED	-9.45316
DID	-9.45319
ILP	-9.45337
GGP	-9.45343
FAT	-9.45375
HLD	-9.45377
HSL	-9.45386
QLT	-9.45406
SVN	-9.45447
YLR	-9.45467
GHS	-9.45475
KAQ	-9.4549
LNG	-9.4553
WLL	-9.45539
VPS	-9.4554
PEE	-9.45548
TRP	-9.45575
GFT	-9.45596
IVN	-9.45601
ALY	-9.45618
PVI	-9.45646
TGY	-9.4565
GYA	-9.45689
VGQ	-9.45698
LNT	-9.45726
YSS	-9.45741
FVD	-9.45762
KES	-9.45778
RFA	-9.45799
DGK	-9.45817
VPR	-9.45825
TFT	-9.45828
NPL	-9.45832
IGP	-9.45847
TYS	-9.45872
TVN	-9.45878
QQV	-9.45882
ERK	-9.45887
EIT	-9.45904
RTI	-9.45914
RPA	-9.45929
KTS	-9.4594
SFT	-9.45947
HLE	-9.4595
SPT	-9.46012
AMV	-9.46014
SRD	-9.46049
YLG	-9.4606
LQV	-9.46064
RNA	-9.46075
GMG	-9.46086
VPD	-9.46101
LNE	-9.4611
IIN	-9.4613
DRR	-9.46132
FTL	-9.46159
NTL	-9.46174
EED	-9.46188
AGY	-9.46202
KIA	-9.46214
QSI	-9.46235
SAN	-9.46254
AGP	-9.46348
VDP	-9.4636
ING	-9.46378
MKK	-9.46392
TQS	-9.46395
NST	-9.4641
SQI	-9.46411
RYR	-9.46439
QTA	-9.46465
RGD	-9.46506
DLN	-9.46516
ALH	-9.46526
TSN	-9.46546
KAD	-9.46548
ARF	-9.46574
QSV	-9.4659
DLF	-9.46646
VGK	-9.46694
RLF	-9.46727
TNL	-9.46727
IRE	-9.46764
PGT	-9.4681
LTH	-9.46816
RSI	-9.46818
TVF	-9.46841
LYR	-9.4685
ENG	-9.46865
AKE	-9.46879
AVN	-9.46888
TSD	-9.46891
DPL	-9.469
QEK	-9.46902
SDR	-9.46914
LYP	-9.4692
QGR	-9.4693
TNS	-9.47026
RST	-9.47028
QLD	-9.47035
KDK	-9.47053
DSS	-9.47062
DES	-9.47068
EGI	-9.47081
NLR	-9.47091
RFL	-9.47092
VVN	-9.47104
APR	-9.47105
EDD	-9.47123
KGV	-9.47125
DPR	-9.47171
VVQ	-9.47187
EGS	-9.47229
SRQ	-9.4723
SIK	-9.47233
RDG	-9.47259
RAT	-9.47311
RVK	-9.47324
DSR	-9.47345
DRD	-9.47353
PTR	-9.47355
RFE	-9.47356
KAN	-9.47393
VNV	-9.47426
NLI	-9.4748
MW	-9.4749
TED	-9.47492
KKV	-9.47533
EAT	-9.47554
ANS	-9.4759
AEP	-9.47593
DEK	-9.47669
NRS	-9.47673
SRK	-9.47684
YGA	-9.47705
AFE	-9.47717
ATK	-9.47813
FAN	-9.4782
SGQ	-9.47862
AAAA	-9.47882
KRG	-9.47889
EAF	-9.47891
VPE	-9.47904
TTE	-9.47919
HGV	-9.47929
PET	-9.47959
RFS	-9.4797
FSQ	-9.47978
KGE	-9.47981
DDS	-9.47996
IDP	-9.48006
LSY	-9.48019
TNV	-9.48028
YAE	-9.48073
IPG	-9.48091
ELQ	-9.48096
ISD	-9.48104
FAK	-9.48107
KTV	-9.48114
IDT	-9.48118
NQL	-9.48133
KYL	-9.48139
EQG	-9.4814
KQI	-9.48194
IKE	-9.48258
GGD	-9.48331
SHS	-9.4834
VND	-9.48358
LCL	-9.48385
YGL	-9.4839
FLR	-9.48405
IFG	-9.48421
TTF	-9.48504
QVE	-9.48525
RKV	-9.48535
YAA	-9.48545
AYG	-9.48561
NGI	-9.48573
DGE	-9.48574
DFL	-9.48593
EDV	-9.48613
KST	-9.48764
AWA	-9.48767
IQK	-9.48771
DGF	-9.48781
FVG	-9.48824
DSV	-9.48835
QLP	-9.48838
DTD	-9.48842
GKR	-9.48843
PPL	-9.48882
TKL	-9.48889
SQP	-9.48903
RLH	-9.4894
HLH	-9.49008
QGA	-9.49011
VQG	-9.49012
NAI	-9.49058
MAG	-9.4906
TPI	-9.49091
RQV	-9.49095
KRI	-9.4911
AKI	-9.49155
GQS	-9.49162
WLA	-9.49179
IVK	-9.49194
GDP	-9.49203
KKQ	-9.49227
ISP	-9.49231
VQK	-9.49261
GNI	-9.49271
RVT	-9.49297
PQT	-9.49303
VDK	-9.49329
SYG	-9.49351
GDE	-9.49363
LEI	-9.49381
IDQ	-9.49389
TSK	-9.49393
VED	-9.49397
KIS	-9.49401
IPT	-9.4944
VLY	-9.49469
QSQ	-9.49533
NEK	-9.49536
TDT	-9.4954
TRE	-9.49624
NSG	-9.49629
EIS	-9.4964
ANP	-9.49654
GMS	-9.4967
QEI	-9.49687
SQT	-9.49708
GHL	-9.49716
LHP	-9.49718
QDL	-9.49735
AGM	-9.49739
VHA	-9.49747
EKG	-9.49753
NVT	-9.49755
LNP	-9.49776
FRS	-9.49781
QIA	-9.49798
SIN	-9.49832
DSA	-9.49862
IYG	-9.49883
PRL	-9.49933
MRR	-9.49949
NVI	-9.49951
ETT	-9.49961
IEL	-9.49963
PED	-9.49964
AGN	-9.49998
GNP	-9.49999
IIP	-9.5001
AQI	-9.50013
EGF	-9.50021
RHL	-9.50028
GRD	-9.50033
PVR	-9.50067
FES	-9.50075
INE	-9.50091
FIG	-9.50094
IKT	-9.50097
LFF	-9.50129
YSF	-9.50137
LAY	-9.50147
IDK	-9.50153
IGD	-9.50181
LNI	-9.50198
PKP	-9.502
DIR	-9.50208
SEK	-9.50213
VYG	-9.5022
ILY	-9.50224
VKP	-9.50224
AFF	-9.50238
HEL	-9.50242
RNI	-9.50245
SQR	-9.50278
INQ	-9.50282
KAT	-9.50329
KVR	-9.50336
KTK	-9.50339
VAF	-9.50368
DAF	-9.50408
KRV	-9.50408
NEI	-9.50415
NLF	-9.50418
GHG	-9.50433
SPF	-9.50453
GML	-9.50473
DIS	-9.50481
NPK	-9.50513
FSF	-9.50536
LFD	-9.50553
NLD	-9.50566
ESD	-9.50674
EPV	-9.5068
NNL	-9.50701
IVQ	-9.50735
FLP	-9.50737
RYG	-9.50751
KSA	-9.50766
SPD	-9.50803
NPQ	-9.50842
TFD	-9.50857
YFL	-9.50875
INR	-9.50922
VDI	-9.50936
YTS	-9.50967
GQA	-9.50992
LND	-9.51026
ARD	-9.51101
INL	-9.51138
TRV	-9.51152
PGR	-9.51161
RNV	-9.51166
TEG	-9.51169
ESG	-9.51184
NGY	-9.51186
KNL	-9.51219
YGV	-9.51248
TGN	-9.51314
NRI	-9.51315
KNI	-9.51363
PPE	-9.51398
RAQ	-9.51425
TRD	-9.51441
YAK	-9.51468
ESS	-9.51492
QGV	-9.51495
PVG	-9.51499
HLG	-9.51549
NVL	-9.51554
HLS	-9.51562
RIS	-9.51565
YLT	-9.51572
FLY	-9.51614
TQT	-9.51616
RRD	-9.51629
HSS	-9.51634
HGA	-9.51643
NDL	-9.51745
GIF	-9.51749
FSE	-9.51749
LMG	-9.51831
NAN	-9.51846
TNA	-9.5185
RQI	-9.51863
EFE	-9.51892
EKS	-9.51904
SEF	-9.5192
QNL	-9.51933
NSI	-9.51933
KER	-9.51966
NVS	-9.5201
YAG	-9.52021
KPV	-9.52035
IVR	-9.52037
DIT	-9.5204
AIN	-9.52074
QQR	-9.52082
FTE	-9.52089
KTE	-9.5209
INT	-9.5209
AIF	-9.52131
TEV	-9.52164
STQ	-9.52168
TQP	-9.52213
FFT	-9.52222
YLN	-9.52223
WLG	-9.52266
TTD	-9.52269
EQE	-9.52275
QVR	-9.5229
SNI	-9.52303
FVN	-9.52306
CW	-9.52322
PTV	-9.52341
ESF	-9.5235
EIN	-9.52361
AAN	-9.5241
TRI	-9.52446
TRK	-9.52502
AHR	-9.52556
FFG	-9.52558
PFS	-9.52573
QGK	-9.52578
SGY	-9.52585
LGW	-9.52588
PEG	-9.52631
GDD	-9.52671
RGI	-9.52681
QAF	-9.52684
ENA	-9.5271
LFN	-9.52728
TPD	-9.52745
EKF	-9.52757
DVQ	-9.52773
IEN	-9.52776
PRG	-9.52828
KGY	-9.52857
MAV	-9.52893
GYL	-9.52916
KEG	-9.52917
VNE	-9.52928
GGW	-9.52937
DTR	-9.52939
RFG	-9.52946
NTA	-9.52979
TPP	-9.5298
ATF	-9.52988
IPS	-9.52991
QIL	-9.53037
KTR	-9.53047
FEE	-9.53058
KLF	-9.53063
QRQ	-9.53095
SDG	-9.53103
GDR	-9.53135
FSP	-9.5316
IYS	-9.53231
FFA	-9.53231
LPQ	-9.53237
SYT	-9.5324
QVD	-9.53246
IQN	-9.53253
SIR	-9.5327
NPA	-9.53284
LHS	-9.53293
TGP	-9.53318
YDE	-9.53394
SKT	-9.53406
LMV	-9.5341
DFT	-9.53411
LDF	-9.53415
RQG	-9.53419
RTS	-9.53442
GHV	-9.53444
YAT	-9.53453
SKV	-9.53464
PKS	-9.53478
KVT	-9.53535
VIF	-9.53569
MAE	-9.53574
NAK	-9.53626
SKR	-9.5365
VIP	-9.53653
MSE	-9.53681
IKG	-9.53702
TVY	-9.53703
EPL	-9.53731
KID	-9.53742
TPV	-9.53794
KGR	-9.53798
YVS	-9.53802
DVD	-9.53828
NIL	-9.53855
GNA	-9.53862
VEN	-9.53897
MSS	-9.539
TML	-9.53919
TVP	-9.53929
MGV	-9.53944
NSV	-9.53949
SNG	-9.5395
YSN	-9.53957
RLN	-9.53992
YGN	-9.54007
VQT	-9.54032
KEN	-9.54055
KSE	-9.54056
ETP	-9.54103
IRP	-9.54165
IGF	-9.54185
RTT	-9.54225
AIP	-9.54226
LYE	-9.54252
IDF	-9.54267
ITN	-9.54278
ENI	-9.54325
QVQ	-9.54361
LDN	-9.54388
VAH	-9.54389
FTS	-9.54397
SPK	-9.54419
RQQ	-9.54421
ENK	-9.54426
PRR	-9.54452
NYL	-9.54532
VPT	-9.54542
VPP	-9.54552
AIQ	-9.54555
ATQ	-9.54558
RFV	-9.54571
MAT	-9.54572
NLY	-9.54583
NVK	-9.54586
ANI	-9.54591
FST	-9.54611
VSY	-9.54613
AVY	-9.54666
RHA	-9.54689
KGS	-9.547
NGT	-9.54705
IVI	-9.54706
YFS	-9.54715
GMT	-9.54716
DAQ	-9.54726
FSY	-9.54735
YSV	-9.54759
FVT	-9.54768
VRQ	-9.54773
DYR	-9.54792
AYD	-9.54796
GSK	-9.54811
LHT	-9.54847
DKE	-9.54851
NVA	-9.54872
YLK	-9.54873
DGD	-9.54879
TYG	-9.54995
VTN	-9.55006
DAP	-9.5501
PQS	-9.55047
PDL	-9.55055
SFN	-9.55067
YGI	-9.5507
GMA	-9.55079
FGE	-9.55083
YAQ	-9.55085
LHD	-9.55091
QRF	-9.55102
IDD	-9.5511
SDF	-9.55118
CLL	-9.55121
AED	-9.55124
NAG	-9.55129
LQD	-9.55135
DVP	-9.55142
HAD	-9.55149
MGI	-9.55149
GIP	-9.5515
SIP	-9.55153
ALAA	-9.55153
DSI	-9.55169
AQT	-9.55191
SEP	-9.55196
GSE	-9.55198
APT	-9.55202
MLG	-9.55202
QNI	-9.55239
SFD	-9.55295
RGS	-9.55297
QRG	-9.55311
KPK	-9.55315
LKI	-9.55316
DRS	-9.55328
NTS	-9.55353
YVG	-9.55365
YDD	-9.55377
TVQ	-9.55402
KQV	-9.55414
EPS	-9.55418
VDQ	-9.55421
GYS	-9.55421
RPD	-9.55438
YAL	-9.55444
NGF	-9.55446
DFA	-9.5545
YAV	-9.55475
NAQ	-9.55501
NLE	-9.55507
FDV	-9.55518
AKT	-9.55522
ANR	-9.55529
LPF	-9.55541
LNN	-9.55543
YAR	-9.55587
LYT	-9.55627
FSI	-9.55653
DKI	-9.55682
FID	-9.55711
LRI	-9.55715
TYR	-9.5573
FTP	-9.55752
LVY	-9.5576
ETD	-9.55771
STF	-9.55787
IAF	-9.55842
FAD	-9.55857
VKV	-9.5587
NTP	-9.55896
NLQ	-9.55896
GPR	-9.55907
PDS	-9.55922
RYA	-9.55925
RSP	-9.55939
GNV	-9.55966
IRQ	-9.55973
HRR	-9.55981
GGM	-9.55998
INN	-9.56006
FLN	-9.56026
PGP	-9.56043
APQ	-9.56043
KVN	-9.56061
RSK	-9.5608
RPR	-9.56083
DVT	-9.56099
IFN	-9.56118
DVF	-9.56121
SDT	-9.56126
QID	-9.56151
YGG	-9.56233
ENE	-9.56245
FDL	-9.56256
YTD	-9.56262
VKQ	-9.56278
HAE	-9.56285
DDG	-9.56321
RHG	-9.56329
GTR	-9.56341
TDD	-9.56344
RSF	-9.56366
REQ	-9.56392
DIQ	-9.56401
DDI	-9.56418
QRS	-9.56439
VPF	-9.56447
SLY	-9.5647
YSD	-9.56478
GNG	-9.56486
QTE	-9.5649
DKV	-9.56503
NTT	-9.56542
NGG	-9.56573
DLY	-9.56579
AYS	-9.56595
LDY	-9.56597
TNP	-9.56623
KGF	-9.56631
MIA	-9.56646
EEF	-9.56661
AYE	-9.56677
DKA	-9.56708
AEF	-9.5671
ADK	-9.56724
ETS	-9.56733
DTP	-9.56758
RAF	-9.56782
LYK	-9.56789
PLQ	-9.56808
HAV	-9.56816
IRG	-9.5682
TKD	-9.56841
HTL	-9.56841
EDK	-9.56866
PAQ	-9.56875
NSK	-9.56876
VYL	-9.56877
PVD	-9.56885
NAF	-9.56891
LMP	-9.56896
QAK	-9.5691
EDF	-9.5692
TKS	-9.56974
TGF	-9.56993
SEQ	-9.57009
LMT	-9.57019
VMV	-9.57033
AQP	-9.57066
QPV	-9.57106
YAN	-9.57107
GIE	-9.57119
RPE	-9.5715
IPF	-9.57188
PRT	-9.57197
WLS	-9.57197
STE	-9.572
KKN	-9.57202
SRY	-9.57226
SSSS	-9.57229
FPS	-9.57234
AKP	-9.5725
LYQ	-9.57258
VTI	-9.57277
FKK	-9.57285
NIS	-9.57287
FIV	-9.5731
RVD	-9.57342
QEE	-9.57343
FDY	-9.57368
RKS	-9.57375
FTD	-9.57381
KRA	-9.57424
YRD	-9.57428
SVY	-9.57443
SPG	-9.57466
QKV	-9.57469
ESK	-9.57497
FTV	-9.57537
AALA	-9.57547
QQI	-9.57584
VYR	-9.57611
IGQ	-9.57616
SNA	-9.5763
PDV	-9.57666
YVD	-9.57666
PQL	-9.57683
VHG	-9.57703
QEV	-9.57705
RFD	-9.57708
PER	-9.57711
LPH	-9.57744
SNT	-9.57755
YSL	-9.57768
MSA	-9.57865
QTI	-9.57875
LCA	-9.57877
RES	-9.579
YLI	-9.57906
TTN	-9.57909
TFN	-9.57909
PFV	-9.57955
FVE	-9.57972
SYA	-9.57982
MDE	-9.57992
EEM	-9.57994
GYR	-9.58
QSE	-9.58037
DPQ	-9.58045
QSR	-9.58086
AIY	-9.58093
LQN	-9.58104
KLY	-9.58115
GRK	-9.58154
RRH	-9.58179
KKY	-9.58193
ITD	-9.58198
PII	-9.58224
YLD	-9.58227
TAN	-9.58259
THL	-9.58338
KKT	-9.58347
SDI	-9.58371
PSE	-9.58397
LFR	-9.58408
IDY	-9.5841
FRD	-9.58414
FAR	-9.58467
DYA	-9.58469
PYL	-9.58516
EPE	-9.58519
IRL	-9.58519
FDF	-9.58523
FTF	-9.58547
PVY	-9.58557
EKT	-9.58579
DER	-9.58596
QAT	-9.58632
PEP	-9.58648
APD	-9.5865
PYV	-9.58716
HPE	-9.58727
SFP	-9.58753
FIT	-9.58789
EHL	-9.58795
EEN	-9.58815
FLE	-9.58854
KGN	-9.58856
GLW	-9.58871
WLV	-9.58885
KSG	-9.58895
RGY	-9.58905
ENF	-9.58955
PGE	-9.58955
TIF	-9.58957
DVY	-9.58975
FAE	-9.5898
KPL	-9.58984
SYV	-9.59002
AVH	-9.59051
KIG	-9.59087
YIS	-9.59093
PLF	-9.59123
PIT	-9.59146
QGS	-9.59164
ADF	-9.59166
IQT	-9.59167
GIY	-9.5919
NGN	-9.59203
RVP	-9.59226
VVK	-9.5923
KIN	-9.59265
DFS	-9.59294
EVN	-9.5932
ISH	-9.59349
REF	-9.59355
TQV	-9.59391
VQE	-9.59392
IPI	-9.59395
QGD	-9.5953
TDG	-9.59564
KSR	-9.59578
ITF	-9.59602
EDS	-9.59614
GQP	-9.59626
YLV	-9.59631
IKN	-9.59652
AFR	-9.59675
DRT	-9.59675
VLC	-9.59693
FTG	-9.59712
DFE	-9.59718
FEA	-9.59741
LQH	-9.59748
NGR	-9.5978
GLY	-9.5978
QLN	-9.59809
NSN	-9.59896
GFD	-9.59926
PRA	-9.59927
GLM	-9.59933
EQQ	-9.59934
NIT	-9.59952
QGQ	-9.59953
ISY	-9.59989
FAF	-9.5999
GKY	-9.5999
RRF	-9.59991
QTR	-9.60001
GSF	-9.60036
RTD	-9.60036
DLH	-9.60057
IKL	-9.60079
GYF	-9.601
TFF	-9.60111
PHL	-9.60121
NPI	-9.60127
IFI	-9.60152
QLH	-9.60163
DQV	-9.60178
KVD	-9.60204
MLN	-9.60219
PTD	-9.60221
GRY	-9.60228
IYN	-9.60241
KIT	-9.60284
KEF	-9.6034
FLD	-9.60378
AQK	-9.60423
NVV	-9.60455
VYS	-9.60478
GYT	-9.60481
FYS	-9.60494
LVM	-9.60501
KKG	-9.60569
YGY	-9.60588
DII	-9.60662
FVF	-9.60667
FDS	-9.60675
QPS	-9.60684
KIV	-9.6072
NDF	-9.60734
PPV	-9.60786
HLT	-9.60801
VQV	-9.60802
FTN	-9.60828
SKD	-9.60845
YEE	-9.60854
TSQ	-9.60892
QQG	-9.60943
FVP	-9.60974
DHL	-9.60979
VNP	-9.6098
DFI	-9.60989
FGY	-9.60991
SQE	-9.61044
MVS	-9.61074
ERM	-9.61099
DSF	-9.61116
DGQ	-9.61124
VPI	-9.61132
LDH	-9.61147
YRL	-9.61158
EKQ	-9.6116
PDE	-9.61184
QKR	-9.61214
YRN	-9.61245
HQL	-9.61251
YLH	-9.61268
KAY	-9.61278
YST	-9.61294
EQK	-9.61303
IEP	-9.61303
QIT	-9.61304
KYI	-9.61324
KGA	-9.61344
FAQ	-9.61344
VLM	-9.61351
GIR	-9.61369
ERY	-9.61378
KNY	-9.61388
TDP	-9.61394
FRR	-9.61402
SPQ	-9.61428
FGT	-9.61456
FGQ	-9.6146
QGN	-9.61473
GNR	-9.61488
LIH	-9.61494
TKT	-9.61502
TKP	-9.61503
MVD	-9.61509
KET	-9.61521
SEN	-9.61543
WRR	-9.61549
RVQ	-9.61572
FER	-9.61572
DET	-9.6158
FDE	-9.61616
DRF	-9.61623
DTE	-9.61628
SDK	-9.61662
WLT	-9.61667
TQI	-9.61692
NEL	-9.61718
LFY	-9.61749
NDD	-9.61767
SYE	-9.61806
KQR	-9.61806
QEG	-9.6183
YRR	-9.61877
SGH	-9.61885
NNN	-9.61896
GQR	-9.61907
DAT	-9.61916
FFL	-9.61951
NQI	-9.61955
YDV	-9.61973
IFD	-9.61979
API	-9.6198
FVV	-9.61997
TFI	-9.62006
DGG	-9.62038
ELH	-9.62046
NRV	-9.62051
QAD	-9.62061
GSY	-9.62112
TYA	-9.62142
LAAL	-9.62154
GYI	-9.62158
QLY	-9.62169
MGG	-9.62172
NGQ	-9.62203
DRP	-9.62208
SQQ	-9.6224
YSA	-9.6224
GFR	-9.62241
DTI	-9.62252
YED	-9.62267
LWL	-9.62279
PLE	-9.62288
DNL	-9.62339
VNT	-9.62371
VFD	-9.62372
MAR	-9.62373
YAD	-9.62386
KTD	-9.62414
KNS	-9.62417
FLH	-9.62428
QNG	-9.62438
KEY	-9.62488
PKT	-9.62501
EST	-9.62506
LHQ	-9.62512
ALW	-9.62521
SPP	-9.62525
MVL	-9.62538
GKD	-9.62543
NKI	-9.6256
DSK	-9.62591
TEP	-9.62616
GYD	-9.62617
LFE	-9.62639
GYV	-9.6266
GDY	-9.6267
EET	-9.62677
PVF	-9.62686
HLP	-9.62694
APK	-9.62764
QER	-9.6277
KGI	-9.62778
DIN	-9.62791
AAW	-9.62807
MPV	-9.62809
VFE	-9.62825
NFS	-9.62855
SNP	-9.62866
HLN	-9.62872
TAM	-9.62885
HGR	-9.6291
GGN	-9.62922
PFA	-9.62927
NET	-9.62977
GMI	-9.63015
NKL	-9.63046
TLM	-9.63048
YGS	-9.6306
QIR	-9.63087
FAP	-9.63108
SSY	-9.63114
NAP	-9.63115
EGT	-9.63127
FAI	-9.63151
IQR	-9.63151
QTP	-9.63171
DFV	-9.63179
IIF	-9.63185
NVD	-9.63195
TRF	-9.63207
TYL	-9.63208
KQA	-9.63218
RSQ	-9.63222
FET	-9.63241
RYE	-9.63243
MAK	-9.63265
LIY	-9.63281
MGS	-9.63333
ILH	-9.63344
SYR	-9.63346
NFL	-9.63354
LHE	-9.63355
GFY	-9.63355
YLY	-9.63385
PPG	-9.63399
YPG	-9.63442
NPF	-9.63449
CSS	-9.63451
KDA	-9.63453
ENR	-9.63455
VQP	-9.63489
GNS	-9.63518
GNF	-9.63519
DLQ	-9.63532
GND	-9.63545
DNV	-9.63565
VML	-9.63582
DYS	-9.63592
QGE	-9.63599
STK	-9.63613
EPG	-9.6362
PQV	-9.63621
PQP	-9.63627
IRN	-9.63654
SQD	-9.63673
KDF	-9.63673
KLP	-9.6369
QGY	-9.63705
NAE	-9.63724
YSI	-9.63725
NPE	-9.63736
YTL	-9.63736
KDS	-9.63756
RGQ	-9.63759
LKH	-9.63774
AMS	-9.63797
TKV	-9.63852
RQS	-9.63889
LMR	-9.63909
VFQ	-9.63924
HNL	-9.63953
GVK	-9.63953
KDI	-9.63963
SIY	-9.6397
SIQ	-9.63979
NIK	-9.63995
VFI	-9.64012
MLD	-9.64061
QTG	-9.64061
NNP	-9.64076
EYE	-9.64085
FGK	-9.64104
FII	-9.64104
MLR	-9.64111
FFI	-9.64112
QVP	-9.64117
HVA	-9.64151
YGQ	-9.64161
HAR	-9.64173
NNS	-9.64205
SGM	-9.64233
SFR	-9.64242
DIK	-9.6425
FFN	-9.64265
IPP	-9.64277
DSP	-9.64306
RDF	-9.64316
PPR	-9.64347
GQT	-9.64372
YDL	-9.64382
QSG	-9.64403
SAY	-9.64409
TFE	-9.64435
YDF	-9.64438
QHL	-9.6444
GRF	-9.64445
KPE	-9.64447
SMS	-9.64455
DPK	-9.64469
EGG	-9.64505
ELF	-9.64512
GRE	-9.64522
VVM	-9.64531
GGY	-9.64551
FQK	-9.64607
ETF	-9.64665
RFP	-9.64708
YRE	-9.6471
KSN	-9.64719
AGW	-9.64731
RKT	-9.64778
GNT	-9.64791
QIS	-9.64795
QTS	-9.64801
TGM	-9.64811
FDI	-9.64813
NTF	-9.64843
LPY	-9.64859
PTE	-9.64868
FGR	-9.6487
QET	-9.64871
NPS	-9.64872
MPE	-9.64878
SRN	-9.64903
DIP	-9.64919
TKI	-9.64923
ADQ	-9.64934
GLQ	-9.64937
IKQ	-9.64956
LMK	-9.64959
IEV	-9.64975
IHS	-9.65033
ASN	-9.65087
IQE	-9.65096
RTF	-9.65098
LPN	-9.6511
VDF	-9.65113
PTG	-9.65122
DFG	-9.65134
FPV	-9.65245
PFT	-9.6525
TPF	-9.65276
QKK	-9.65295
YLE	-9.65303
CLS	-9.65324
▁MH	-9.6538
RYS	-9.65393
TGQ	-9.65398
LNF	-9.65403
IFV	-9.65431
QEQ	-9.65435
PRV	-9.65479
MEK	-9.65483
QLF	-9.65493
LYN	-9.65523
▁MKK	-9.65524
QRE	-9.65532
ENP	-9.65537
SFY	-9.65544
STN	-9.65562
WAA	-9.65585
RTK	-9.65592
VRN	-9.656
DTF	-9.65617
FSK	-9.65648
RII	-9.65665
RLY	-9.65667
IIK	-9.65672
EVF	-9.65681
NLV	-9.65684
QES	-9.65709
HGS	-9.65755
VFP	-9.65793
FTK	-9.65796
CAA	-9.65799
FSN	-9.65806
KTY	-9.6581
PIA	-9.65823
AKQ	-9.65823
GLN	-9.65845
DVN	-9.65892
FED	-9.65928
DYE	-9.65949
GFF	-9.6597
QPA	-9.65985
LMD	-9.65995
HPS	-9.66006
GTF	-9.66006
KIR	-9.66006
AQD	-9.66024
GAN	-9.66049
RML	-9.66051
KDV	-9.66103
PDD	-9.66104
FSD	-9.66147
DIG	-9.66153
NES	-9.66185
PLH	-9.66187
FKS	-9.66211
NRF	-9.66231
WLP	-9.66267
LYD	-9.66269
EFD	-9.66275
PEV	-9.66286
GGQ	-9.66287
YSR	-9.66317
EYA	-9.66347
MLP	-9.6636
VYD	-9.66363
FTQ	-9.66369
PAF	-9.66369
DTT	-9.66433
ATN	-9.66463
FPE	-9.66472
GTD	-9.66487
NNI	-9.66501
SNF	-9.66544
EKY	-9.66552
SYI	-9.66571
VYE	-9.66602
GAK	-9.66606
INK	-9.66614
IYD	-9.66623
FNA	-9.66627
QVI	-9.66652
APP	-9.66652
HGG	-9.66665
ELY	-9.66685
RKE	-9.66709
HSD	-9.66711
KQE	-9.66717
DIY	-9.66725
YDY	-9.66739
ERQ	-9.66768
ADY	-9.66842
FDD	-9.66905
YSY	-9.66915
AMR	-9.66924
FRE	-9.66946
RVI	-9.6696
NTV	-9.66971
KTG	-9.66981
YRK	-9.66988
RIK	-9.66992
QIV	-9.67025
FEK	-9.67053
ARH	-9.67076
KAM	-9.67106
YRS	-9.67128
NSP	-9.67137
FTT	-9.67166
MLE	-9.67175
KTN	-9.67187
QII	-9.67196
FQN	-9.67237
PSD	-9.67239
TQR	-9.67246
ENS	-9.67257
NSQ	-9.67268
AAC	-9.67269
DYI	-9.67287
LTY	-9.673
DKS	-9.67318
FVR	-9.6735
KNN	-9.6735
YDN	-9.67364
SYD	-9.67374
KDG	-9.67402
HGL	-9.6741
SPI	-9.67433
MLF	-9.6746
VGN	-9.67464
IYA	-9.67465
TMA	-9.67493
NEE	-9.67535
NLP	-9.67546
SND	-9.67566
EML	-9.67582
IIV	-9.67583
SNN	-9.67636
FNR	-9.67659
SHP	-9.67674
YEL	-9.6768
FTI	-9.67686
SYN	-9.67709
RNE	-9.67722
RNG	-9.67739
RET	-9.6774
VEI	-9.67747
GGH	-9.67769
SDY	-9.67784
LNY	-9.67794
IYR	-9.6783
FFV	-9.67848
TAY	-9.6788
FGP	-9.67941
YAI	-9.67959
DYD	-9.67969
AMT	-9.67982
YDA	-9.67995
ERP	-9.67999
AQE	-9.68021
MAD	-9.68037
NVE	-9.68054
IYQ	-9.68058
TQD	-9.68066
PGD	-9.68082
LYV	-9.68086
LLW	-9.68153
MRA	-9.68194
YVA	-9.68204
DDP	-9.68235
FDR	-9.68242
TYT	-9.68259
ASH	-9.68264
FYG	-9.68308
DKD	-9.68331
DNP	-9.68415
NTI	-9.68426
TKR	-9.68427
SKN	-9.68444
YVR	-9.68486
NIN	-9.68504
NQS	-9.68533
KSD	-9.68538
QAM	-9.68584
MLI	-9.68601
IRD	-9.68635
TND	-9.68662
NNT	-9.68679
NYI	-9.68693
TTQ	-9.68708
RDD	-9.68732
EVP	-9.68746
NPV	-9.68781
QPG	-9.68782
SMA	-9.68784
YGK	-9.68793
IPQ	-9.6881
RHP	-9.6882
EHG	-9.6883
GEF	-9.6883
RAM	-9.68858
KDE	-9.68875
FDP	-9.68908
RDT	-9.68911
PDP	-9.68935
TVH	-9.68944
IAY	-9.68985
KEQ	-9.68994
QSK	-9.69017
NFN	-9.69048
YGR	-9.69052
LFQ	-9.69093
NSF	-9.69108
VDY	-9.69109
DST	-9.69114
TPQ	-9.69121
HRV	-9.69124
DDF	-9.69215
PPT	-9.69223
NEV	-9.69227
SPN	-9.69229
MSL	-9.69234
HVV	-9.69262
ANT	-9.69289
NAD	-9.69297
LGC	-9.69322
IDN	-9.69335
KPS	-9.69341
FNQ	-9.69349
IKD	-9.69371
YIL	-9.6938
EQS	-9.69398
GHR	-9.69416
YLP	-9.69424
VQQ	-9.69432
LVC	-9.69434
MSR	-9.69435
VFR	-9.69457
DEQ	-9.69463
CLA	-9.69487
PSQ	-9.69492
FIN	-9.69496
RIT	-9.69499
FEQ	-9.69503
PPQ	-9.69505
PQG	-9.69513
QQE	-9.69527
NQV	-9.69553
QIE	-9.69581
QVG	-9.69599
FVK	-9.69611
QVK	-9.69631
NRR	-9.69634
PYA	-9.69654
GKE	-9.6966
SYF	-9.69739
KVY	-9.69749
RDY	-9.69768
FDG	-9.69848
EKD	-9.69867
FEN	-9.69868
LFK	-9.69872
PHP	-9.69893
EKM	-9.69918
RAY	-9.69927
ARN	-9.69944
NGE	-9.70009
MEE	-9.70061
GVY	-9.70069
QVN	-9.70128
SDP	-9.70179
FRT	-9.70185
IFF	-9.7021
KRN	-9.70216
TEN	-9.70252
IYT	-9.70264
SCS	-9.70272
FIF	-9.70281
FPG	-9.70313
QAN	-9.70316
TIQ	-9.70346
TNT	-9.70388
QSF	-9.70412
DSG	-9.70447
KRY	-9.7045
ILM	-9.70459
NGD	-9.70488
NVN	-9.70493
KED	-9.705
QPD	-9.70513
NRT	-9.70519
EYG	-9.70525
NKV	-9.70571
YAP	-9.70571
LAW	-9.70577
QKQ	-9.70621
YSE	-9.70652
QTQ	-9.7067
HAS	-9.7067
YKK	-9.70671
ITY	-9.70685
YGE	-9.70736
GHT	-9.70744
YTG	-9.70746
NRP	-9.70751
QST	-9.7076
YGT	-9.70762
NPD	-9.708
HPG	-9.70807
TEQ	-9.70808
PIE	-9.70833
KEM	-9.70841
MGF	-9.7085
DDT	-9.7088
LHK	-9.70918
PNS	-9.70964
GTY	-9.70987
QIQ	-9.70998
PNA	-9.71009
FVI	-9.71019
PGN	-9.71022
VDN	-9.71024
AYT	-9.71028
GHA	-9.71034
WRD	-9.71084
HRI	-9.71091
AFP	-9.71198
DFK	-9.71222
LRF	-9.7124
DTS	-9.71268
QDV	-9.71289
NKE	-9.71295
ESP	-9.71306
VRF	-9.71323
GAW	-9.71333
TKG	-9.71335
TQG	-9.71354
NFT	-9.71362
SNE	-9.71421
FNS	-9.71434
NIE	-9.71471
NVF	-9.71492
SNR	-9.71492
YQL	-9.715
EIQ	-9.71526
RKQ	-9.71538
YEK	-9.71573
HRA	-9.71583
TNI	-9.71591
FYR	-9.71598
DEG	-9.71606
STD	-9.71606
RYF	-9.7161
KTP	-9.7161
QSP	-9.71619
HLQ	-9.71658
AHV	-9.71675
VSH	-9.71677
MTG	-9.71706
VIR	-9.71772
MPA	-9.71777
DFN	-9.71788
EGY	-9.71885
DKT	-9.71894
KRF	-9.71934
PSF	-9.71967
PDT	-9.72015
RLW	-9.7203
IHA	-9.72074
PSI	-9.72128
GTE	-9.72132
GDK	-9.72163
TFK	-9.72179
LRY	-9.72194
KRE	-9.72209
TDK	-9.7221
VQD	-9.72215
DSY	-9.7222
FPA	-9.72237
IYL	-9.72254
FDT	-9.72267
EDR	-9.7228
NDI	-9.72314
DAY	-9.72316
QGG	-9.72338
DQI	-9.72362
VPQ	-9.72365
VKN	-9.72386
YRQ	-9.72422
QDI	-9.72463
RGT	-9.72484
HID	-9.72498
DFD	-9.72502
HLR	-9.72506
FNP	-9.72541
EFS	-9.72556
DGP	-9.72584
DFR	-9.72591
KHI	-9.72598
MTS	-9.72621
QDA	-9.72622
SMV	-9.72626
HHL	-9.72643
FLQ	-9.72665
GIK	-9.72681
DPI	-9.72681
FEG	-9.7269
EPA	-9.72702
EME	-9.72754
GAY	-9.72838
YPL	-9.72862
NAY	-9.72866
VFF	-9.72902
NPT	-9.72902
DEP	-9.7291
SHG	-9.72936
NDS	-9.72962
NDE	-9.72966
MVG	-9.72974
YLQ	-9.72997
AFY	-9.73067
FKD	-9.7307
KFK	-9.73076
DSQ	-9.73078
FRG	-9.73084
▁MM	-9.73091
AKN	-9.73122
VQN	-9.73122
DRG	-9.73123
HSP	-9.73139
HLF	-9.73151
QGT	-9.73183
ITI	-9.73185
FKR	-9.73257
IPD	-9.73261
EFR	-9.73276
NKP	-9.73296
TYE	-9.73324
QRK	-9.73324
GQF	-9.73328
EQT	-9.73351
TIP	-9.73413
RIP	-9.73414
KRT	-9.73426
RVH	-9.73447
MTV	-9.73491
AND	-9.73547
AFN	-9.73569
HDV	-9.73577
FPD	-9.73587
YIG	-9.73588
DPT	-9.73629
GQI	-9.73676
TDF	-9.73683
KSY	-9.73685
TEF	-9.73686
SVM	-9.73703
EAP	-9.73723
LMN	-9.73731
AVC	-9.73735
HVL	-9.73738
INI	-9.73755
WLR	-9.73767
ASY	-9.7377
SFQ	-9.73784
DYY	-9.73803
YQQ	-9.73817
VEF	-9.73818
IND	-9.73821
HTP	-9.73841
NYS	-9.73852
YTN	-9.73859
NDN	-9.73875
AEN	-9.73885
FNL	-9.7389
NDT	-9.73942
EYV	-9.73956
FRA	-9.73956
AKD	-9.73971
KHL	-9.73988
LCS	-9.73995
YDI	-9.74013
DTG	-9.7403
EPR	-9.7403
PFF	-9.74049
VNK	-9.74063
KDT	-9.74069
NQT	-9.74095
IQD	-9.74118
AHP	-9.7412
EEY	-9.74129
APF	-9.74172
SQK	-9.7422
IVF	-9.74239
PNV	-9.74244
KVQ	-9.7428
FEL	-9.74285
HGF	-9.74307
TYN	-9.74325
EFV	-9.74326
TDN	-9.74375
QKA	-9.74386
GDN	-9.74411
NDP	-9.7443
RVY	-9.74449
GCS	-9.74461
YFN	-9.74473
GFE	-9.74527
KNV	-9.74554
EGN	-9.74572
TQE	-9.74572
PFI	-9.74603
YTA	-9.74613
MKE	-9.74629
NED	-9.74643
QPE	-9.7466
EHV	-9.74665
PVK	-9.74678
IPK	-9.74719
DGN	-9.74726
EPI	-9.74742
GEY	-9.74758
DNS	-9.74778
GVN	-9.74852
FRQ	-9.74854
ALLA	-9.74884
RSD	-9.7489
TQK	-9.74894
PAI	-9.74917
FND	-9.74919
DQA	-9.74923
YRG	-9.74931
VAM	-9.74939
TFR	-9.74945
VII	-9.74969
RQP	-9.75007
EQF	-9.75035
QNV	-9.75037
PVQ	-9.75043
KGQ	-9.75063
QPI	-9.75071
RDS	-9.75092
RWL	-9.75095
VVH	-9.75099
SAM	-9.7516
DGY	-9.75205
VRH	-9.75205
QIP	-9.75217
KKD	-9.75284
TYD	-9.75318
IAM	-9.75372
HSA	-9.75402
FQE	-9.75434
KVG	-9.75496
HGT	-9.75506
NTD	-9.75509
TTK	-9.7551
RMR	-9.75514
NTN	-9.75557
NSY	-9.75588
NRK	-9.75616
PEQ	-9.7563
QDS	-9.75651
LEM	-9.75664
YVP	-9.75707
KNF	-9.75707
EAY	-9.75714
HGD	-9.75794
NID	-9.75797
CGG	-9.7584
YTE	-9.75877
EFG	-9.75889
GSQ	-9.75892
LAAA	-9.75893
IQG	-9.75919
MES	-9.75972
MFG	-9.76
PKV	-9.76025
EDY	-9.76045
MSD	-9.76134
HVD	-9.76144
QKE	-9.762
MLK	-9.76221
PGK	-9.76227
YRI	-9.7623
KVF	-9.76232
FEV	-9.76248
NVY	-9.76251
FYN	-9.76257
NIF	-9.76287
QPQ	-9.76319
ACL	-9.76331
SMI	-9.7635
PFG	-9.76365
FDQ	-9.7638
FNI	-9.76434
ARY	-9.76453
NPR	-9.76453
NSD	-9.76462
YVN	-9.76561
VNQ	-9.76581
RYV	-9.76611
VYN	-9.76626
FDK	-9.76635
RNF	-9.76645
SSH	-9.76661
PKE	-9.76692
SYP	-9.76707
FPT	-9.76731
DVG	-9.76756
NDV	-9.76758
YVL	-9.76777
HKL	-9.76781
EKN	-9.76784
QRY	-9.76786
GSM	-9.76789
THT	-9.76799
GSW	-9.76822
YSP	-9.76835
VMS	-9.76836
IPR	-9.76878
PTI	-9.76883
FIP	-9.76892
WRE	-9.76899
QIK	-9.76905
SDN	-9.76926
PPPP	-9.76926
IQQ	-9.76939
DNA	-9.76965
GPE	-9.76978
TFP	-9.77006
GVM	-9.77044
VHL	-9.77056
EGD	-9.77061
EYR	-9.77083
DYF	-9.77125
YAF	-9.77134
ASM	-9.77174
NNV	-9.7718
QRT	-9.77318
CLV	-9.77366
YYS	-9.77469
PFD	-9.77473
YFA	-9.77474
KGD	-9.77495
VYV	-9.77501
NPN	-9.77505
RQF	-9.77535
GRN	-9.77536
QEN	-9.7756
YTP	-9.77564
YFT	-9.77605
LFH	-9.77642
FYL	-9.77657
FYT	-9.77667
YEA	-9.77672
MAQ	-9.77713
AME	-9.77717
NAR	-9.7772
MKR	-9.77722
SWL	-9.77754
DIF	-9.77782
LHV	-9.77826
TGW	-9.77849
RRM	-9.7788
TRQ	-9.77913
YTT	-9.77936
FNT	-9.77955
DEF	-9.77975
FNE	-9.77984
IFP	-9.78016
NFI	-9.78032
KKP	-9.78042
YSQ	-9.78067
IEH	-9.78067
FSH	-9.7807
PKK	-9.78082
KFN	-9.78188
YEN	-9.78188
PTF	-9.78213
MEN	-9.78232
FEP	-9.78285
YSK	-9.78294
GWV	-9.78323
VHR	-9.78323
PGH	-9.78342
GEQ	-9.78342
YRY	-9.78351
GQD	-9.78365
HVS	-9.7839
AMI	-9.78425
EQD	-9.78504
MRS	-9.78517
YDS	-9.78547
NRY	-9.78553
GGGG	-9.78555
YRV	-9.7856
VAY	-9.78592
RFT	-9.786
VIY	-9.78613
VHE	-9.78685
HEI	-9.7869
