<unk>	0
<s>	0
</s>	0
A	-4.71178
L	-4.74309
V	-4.90509
S	-4.97489
I	-5.05824
R	-5.10196
T	-5.10342
E	-5.14622
G	-5.15468
K	-5.25715
D	-5.32554
Q	-5.33708
F	-5.43772
P	-5.48137
N	-5.48729
Y	-5.66999
M	-5.72547
H	-5.79386
▁M	-6.16022
AA	-6.21108
LL	-6.29521
LA	-6.33882
AL	-6.37928
W	-6.39585
C	-6.40808
AV	-6.52502
VL	-6.53153
VA	-6.54593
LV	-6.5673
SL	-6.58614
LS	-6.5966
AG	-6.62491
TL	-6.65529
TA	-6.66772
AS	-6.66939
SA	-6.68627
GL	-6.69619
LG	-6.72422
LI	-6.7336
VV	-6.73766
GA	-6.73919
IA	-6.74046
IL	-6.74728
AR	-6.76862
AI	-6.77368
LT	-6.77945
RL	-6.78229
AE	-6.78886
SV	-6.79759
AT	-6.82127
LR	-6.82177
VS	-6.82328
RR	-6.8257
EA	-6.8423
RA	-6.84594
TV	-6.85503
SS	-6.86207
EL	-6.88032
GV	-6.88064
LD	-6.88817
LP	-6.89703
DA	-6.90181
SG	-6.90905
IV	-6.91565
LE	-6.91664
LF	-6.9226
DL	-6.93153
KK	-6.93318
VG	-6.94084
SR	-6.9415
ER	-6.95065
GS	-6.96045
AQ	-6.96257
EE	-6.97103
KA	-6.97465
VT	-6.97584
SI	-6.98151
TS	-6.98678
KL	-6.98689
IG	-6.98713
QA	-6.98731
VI	-6.98867
FL	-6.9893
IS	-6.99213
GG	-6.99508
LK	-6.99733
EK	-7.00109
AK	-7.00986
QL	-7.01103
GR	-7.01354
PA	-7.01489
AD	-7.01613
VE	-7.01852
RS	-7.02135
SE	-7.02324
GI	-7.02542
TG	-7.03734
VR	-7.03771
LQ	-7.04859
TT	-7.04883
ST	-7.05007
PL	-7.05267
EV	-7.05669
RV	-7.05838
TI	-7.07421
GE	-7.0787
RG	-7.08764
VD	-7.08886
TR	-7.09387
AP	-7.09459
TP	-7.09494
II	-7.09692
GT	-7.09887
DV	-7.10404
AF	-7.10417
ES	-7.10959
RE	-7.11205
LN	-7.11676
DE	-7.12199
FA	-7.12318
IT	-7.12341
RT	-7.13433
NL	-7.13836
SK	-7.13843
GK	-7.14045
TE	-7.14304
RI	-7.14455
VK	-7.15191
KE	-7.15788
SF	-7.1581
PV	-7.16156
YL	-7.16498
KV	-7.17509
NA	-7.17657
FS	-7.17835
IE	-7.18061
ET	-7.18138
ID	-7.18413
RK	-7.19297
GF	-7.19517
SD	-7.19615
SP	-7.19622
EG	-7.19792
EI	-7.20065
VP	-7.20185
QR	-7.20308
EQ	-7.20609
FV	-7.21187
KR	-7.21411
KS	-7.21812
SQ	-7.22307
DG	-7.23111
QS	-7.23525
RD	-7.23535
DS	-7.24035
QV	-7.2437
VF	-7.24375
QQ	-7.2455
DI	-7.248
PS	-7.24935
AN	-7.2498
LY	-7.24985
DR	-7.25256
FG	-7.25446
DD	-7.25508
ML	-7.25777
TF	-7.25838
KI	-7.25846
VQ	-7.26339
QG	-7.26347
VN	-7.26557
GD	-7.27321
ED	-7.27338
TD	-7.28942
RQ	-7.29006
HL	-7.3082
RP	-7.30916
IN	-7.30944
YA	-7.3097
LH	-7.30992
MA	-7.31022
IR	-7.31245
IF	-7.32133
NS	-7.32668
TK	-7.33445
KT	-7.33472
FI	-7.34243
SN	-7.34674
IK	-7.34847
LM	-7.34892
NG	-7.35417
PE	-7.35472
AY	-7.35902
KG	-7.35953
FT	-7.35961
NV	-7.36251
TQ	-7.36557
PG	-7.36654
RF	-7.37066
GN	-7.37153
DT	-7.37418
GQ	-7.38776
EN	-7.3898
AM	-7.39405
QT	-7.39775
GY	-7.40316
IP	-7.4056
QE	-7.40715
DK	-7.40836
QI	-7.40899
YG	-7.41229
SY	-7.41374
NI	-7.41737
KQ	-7.41765
HA	-7.41916
QK	-7.42393
PT	-7.42471
PR	-7.42624
NR	-7.43664
KD	-7.44143
YS	-7.44785
NP	-7.44798
DF	-7.44867
FE	-7.45409
FD	-7.45705
DP	-7.46176
TN	-7.46202
IQ	-7.47188
AH	-7.478
GP	-7.47983
RN	-7.48007
QP	-7.48079
YR	-7.48419
NE	-7.48543
RY	-7.48688
EP	-7.4934
NT	-7.50376
PI	-7.52061
FF	-7.52366
▁	-7.52476
HG	-7.53719
PD	-7.53851
VY	-7.53913
KN	-7.53924
YE	-7.54345
YV	-7.5435
NK	-7.54419
KP	-7.54433
MV	-7.55341
VM	-7.55354
ND	-7.55911
PP	-7.56086
PQ	-7.56255
IY	-7.57007
GM	-7.57237
EF	-7.5742
DQ	-7.58459
FR	-7.58779
DY	-7.58883
QD	-7.59305
TY	-7.5981
SH	-7.61118
NQ	-7.61127
WL	-7.61748
HR	-7.62454
GH	-7.6258
MS	-7.62663
FN	-7.62987
NF	-7.64472
RH	-7.64484
YT	-7.65309
DN	-7.65421
PF	-7.6617
NN	-7.66197
HS	-7.66297
PK	-7.67767
FP	-7.67788
YD	-7.68283
YI	-7.6837
EY	-7.68641
VH	-7.68709
HV	-7.69224
QN	-7.69824
LC	-7.70215
MG	-7.70374
YQ	-7.70584
EH	-7.71431
MT	-7.72446
FK	-7.7318
YF	-7.739
HP	-7.74083
SM	-7.74506
MI	-7.74787
FY	-7.76935
CL	-7.77839
NY	-7.79045
FQ	-7.80128
QF	-7.81031
KY	-7.81284
YP	-7.81372
KF	-7.84313
IH	-7.84727
HI	-7.85079
HE	-7.85636
YK	-7.86546
TH	-7.86573
MR	-7.87451
IM	-7.8762
GW	-7.87914
MP	-7.88443
YN	-7.89107
EM	-7.89187
HD	-7.90703
ME	-7.9106
LW	-7.91481
YY	-7.91837
AAA	-7.9186
TM	-7.92198
PN	-7.9251
HT	-7.93031
RM	-7.93123
▁MS	-7.9514
DH	-7.96449
PY	-7.96501
AW	-7.97023
MD	-7.97508
QY	-7.99433
HF	-7.99995
MK	-8.02442
QH	-8.0274
HQ	-8.03018
DM	-8.03967
AC	-8.04112
WR	-8.06796
VC	-8.07171
ALA	-8.07989
KH	-8.09493
MQ	-8.10745
WA	-8.1085
LAA	-8.11078
PH	-8.11161
MN	-8.13857
LLA	-8.1411
CS	-8.14579
IC	-8.14847
WS	-8.14967
CA	-8.15455
SW	-8.15977
KM	-8.1663
CG	-8.16651
▁MA	-8.16669
GC	-8.2064
QM	-8.21241
RW	-8.21593
CV	-8.22141
SC	-8.22871
FH	-8.22918
NH	-8.2354
VW	-8.23836
HH	-8.24039
HK	-8.24305
DW	-8.24457
AAL	-8.24532
ALL	-8.24557
▁MT	-8.24951
WV	-8.25083
HY	-8.27081
AAG	-8.28202
WG	-8.28361
PM	-8.30021
CR	-8.30032
LLL	-8.31997
NM	-8.32282
AVA	-8.32916
AGA	-8.33185
FM	-8.33419
X	-8.34177
HN	-8.34215
WI	-8.34327
MM	-8.34575
LAL	-8.3502
VAA	-8.35146
LLS	-8.35353
VLA	-8.36017
LGL	-8.36403
YH	-8.36857
MF	-8.36876
WT	-8.38266
▁MK	-8.384
▁MR	-8.39068
TW	-8.41168
WQ	-8.43784
AAV	-8.44127
LSA	-8.44267
LAG	-8.44761
CI	-8.45234
ALV	-8.47334
ASA	-8.48441
ATA	-8.48493
EW	-8.48771
AVL	-8.4879
RC	-8.50035
LLG	-8.50054
TC	-8.50523
WD	-8.50896
CT	-8.50921
AGL	-8.50975
AGV	-8.51608
TAA	-8.51614
WK	-8.51821
FC	-8.5192
LIA	-8.52314
CE	-8.52612
VLL	-8.529
LVA	-8.52991
LLV	-8.5401
WE	-8.54847
SLL	-8.55446
AIA	-8.56412
ALS	-8.56495
VVA	-8.56693
LSL	-8.58427
AAR	-8.58541
VAL	-8.59149
IW	-8.59167
LVL	-8.59302
LTA	-8.59399
▁MN	-8.59435
LGA	-8.59562
GLL	-8.59776
PW	-8.59888
IAA	-8.60264
ALG	-8.60527
LLT	-8.60533
LAE	-8.60618
LAV	-8.60999
WF	-8.61738
AAE	-8.61807
ALR	-8.61953
SAA	-8.62108
LLR	-8.62113
TLA	-8.62118
CP	-8.62335
LLD	-8.62697
AAS	-8.62893
AVV	-8.63101
TLL	-8.63166
CF	-8.63942
SLS	-8.63963
GAA	-8.64315
CD	-8.64421
EAA	-8.65265
LTL	-8.65288
▁MP	-8.65846
RAA	-8.6606
DC	-8.66241
▁ML	-8.66682
AGG	-8.66957
LGV	-8.67334
GLA	-8.67446
WN	-8.67639
SLA	-8.67819
RLL	-8.67936
LAS	-8.67959
SSS	-8.68164
NW	-8.69185
WP	-8.6931
QW	-8.69861
APA	-8.69936
SAL	-8.70377
ALI	-8.70381
VAV	-8.70413
SGA	-8.70485
ARA	-8.70494
ADA	-8.70499
VLV	-8.70903
LPA	-8.70986
EAL	-8.713
TAL	-8.71475
FW	-8.71655
LPL	-8.71898
YM	-8.71999
RAL	-8.72437
RLR	-8.7244
ASL	-8.72598
AEA	-8.72969
▁MD	-8.73075
LLP	-8.7324
VSA	-8.73331
AQA	-8.73357
LSS	-8.74077
VTA	-8.74798
ELL	-8.74976
VIA	-8.75014
LAR	-8.75074
GLV	-8.75301
▁MI	-8.75511
AGI	-8.75703
AIL	-8.75741
SGG	-8.75829
GAL	-8.76079
VLG	-8.76091
LAD	-8.76464
LDA	-8.76627
VLS	-8.76869
LGI	-8.772
LAT	-8.77265
GGA	-8.77285
CQ	-8.77791
AER	-8.77901
CK	-8.77902
ASG	-8.77911
AVG	-8.78051
LLK	-8.78141
LSG	-8.7821
EC	-8.78464
SGS	-8.78474
GVL	-8.78664
RLA	-8.7876
AAT	-8.7878
GAV	-8.78965
▁ME	-8.79157
GGG	-8.79185
ALT	-8.79541
DAA	-8.79594
MY	-8.79695
ARR	-8.79998
RRR	-8.80257
SGL	-8.80406
VAG	-8.80572
LRA	-8.8066
MH	-8.80725
ATL	-8.80822
LVV	-8.80935
ARL	-8.80953
LVS	-8.8102
ERL	-8.81283
KW	-8.8172
IAL	-8.81831
TGA	-8.81871
LSV	-8.82113
SSL	-8.82144
AAQ	-8.8224
ILA	-8.82367
SLG	-8.82504
LGG	-8.82518
SVL	-8.8253
AFA	-8.82903
SVA	-8.83107
VGL	-8.83207
QAL	-8.83591
TGL	-8.83676
AAI	-8.83723
EAV	-8.83739
AIV	-8.83754
GAG	-8.83776
LLE	-8.83943
PAA	-8.84031
LPG	-8.8416
LFL	-8.84234
ATG	-8.84308
LSR	-8.8459
▁MG	-8.84696
VAE	-8.84809
AAP	-8.84864
AGR	-8.84938
QAA	-8.84951
LDL	-8.84971
SAS	-8.85219
VAS	-8.85494
AEL	-8.85656
LTG	-8.85719
VEA	-8.85852
LVG	-8.86088
LIL	-8.86126
PLL	-8.86558
VSL	-8.86588
DAL	-8.86645
VVL	-8.86654
LAQ	-8.86662
LLF	-8.86858
ALD	-8.86899
NC	-8.87007
GLS	-8.87102
TLS	-8.87181
EAE	-8.87636
RAR	-8.87648
LEA	-8.87857
VDA	-8.88046
LRR	-8.88093
ADL	-8.8814
GVV	-8.88218
YC	-8.88674
GLG	-8.88725
DLA	-8.888
RVL	-8.88976
AFL	-8.89005
RRL	-8.89045
RRA	-8.89232
AKA	-8.89432
EEE	-8.89559
LFA	-8.89886
AVS	-8.9023
VLE	-8.90645
ILL	-8.90683
ASR	-8.90738
GVA	-8.90825
TVA	-8.90919
LVD	-8.90928
VVV	-8.9096
VPA	-8.9098
VLD	-8.91224
PLA	-8.91233
AVE	-8.91597
ARG	-8.91658
LLI	-8.91741
ELA	-8.918
GLI	-8.92043
IVA	-8.92074
RER	-8.9257
VAR	-8.92684
TVL	-8.92823
CY	-8.92842
LPV	-8.92918
AGS	-8.92921
SLP	-8.93187
YW	-8.93231
VTL	-8.93309
SLV	-8.9332
LIV	-8.93406
LVE	-8.93417
REL	-8.93439
VLT	-8.93453
TAS	-8.93644
AAK	-8.93696
ASS	-8.93731
LAK	-8.93804
ASV	-8.93988
CN	-8.94013
DLL	-8.9411
ALE	-8.94184
KAA	-8.94371
GSG	-8.94466
ELE	-8.94487
VGA	-8.94548
GGV	-8.94585
VSS	-8.94592
GRL	-8.94634
TLV	-8.94685
AGT	-8.94767
PAP	-8.94827
TAT	-8.94919
VVG	-8.95031
DVL	-8.95068
LDE	-8.9518
GGS	-8.95184
LSP	-8.95224
VRA	-8.95282
LIS	-8.95347
ANA	-8.95519
LPE	-8.95537
SAV	-8.95544
GSL	-8.95617
RAV	-8.95706
IGL	-8.95714
AAD	-8.95719
TLT	-8.95918
▁MQ	-8.96011
LLQ	-8.96036
VLR	-8.9606
SLT	-8.96227
RLG	-8.96571
LAP	-8.96641
SVV	-8.96713
LRL	-8.96721
HC	-8.96978
EVL	-8.97003
RVA	-8.97188
LQA	-8.97192
GGL	-8.97211
ATV	-8.97252
EKL	-8.97337
LSE	-8.9741
LEK	-8.97707
VSV	-8.97809
AVR	-8.97856
FLA	-8.97997
ILS	-8.98389
RTL	-8.98425
GTA	-8.98501
ALP	-8.98573
VKA	-8.98656
TSL	-8.98719
ILG	-8.98766
LGS	-8.98812
LEE	-8.98968
WY	-8.99053
LRG	-8.99129
TAV	-8.99286
GSV	-8.99296
VSG	-8.99352
LKK	-8.9953
IGA	-8.99615
RLS	-8.99625
IIA	-8.99827
GAS	-8.99876
LTV	-8.99898
HM	-8.99953
RGL	-9.00058
VAT	-9.00091
ATR	-9.00184
CC	-9.00218
LPP	-9.00301
IEA	-9.00395
KAL	-9.00496
GLP	-9.00713
LAI	-9.00816
VGV	-9.00819
ERA	-9.00844
DAV	-9.00872
PC	-9.00878
GEL	-9.00889
SAT	-9.00914
LER	-9.01019
LIG	-9.01153
AVK	-9.0126
VVS	-9.01267
GTV	-9.01299
GIA	-9.0132
LFS	-9.0137
LRE	-9.01482
AQG	-9.01504
SVS	-9.01624
KLL	-9.0172
VGG	-9.01847
LVT	-9.01879
TPA	-9.019
GSA	-9.01985
GSS	-9.02198
RSL	-9.022
VPV	-9.02315
SIA	-9.02362
AEG	-9.02399
SLR	-9.02602
EEL	-9.02727
DRL	-9.02789
GTL	-9.02794
LSK	-9.0282
QLL	-9.0301
TTL	-9.03011
SAG	-9.03026
IDA	-9.03028
LRS	-9.0304
VVD	-9.03073
LSD	-9.03232
AGF	-9.03314
TSA	-9.03342
ELV	-9.03366
AQR	-9.03371
GIV	-9.03425
TLI	-9.0343
ALQ	-9.03481
LLN	-9.03494
SGV	-9.03511
AQL	-9.03534
GLT	-9.03578
AEE	-9.03684
ARV	-9.03698
PLP	-9.03799
ELG	-9.03847
LTS	-9.03899
SIL	-9.03943
SLI	-9.04113
IAG	-9.04192
SSG	-9.04197
ALF	-9.04255
LMA	-9.04286
GEA	-9.04329
QLA	-9.04464
LEL	-9.04554
LRD	-9.04575
LKA	-9.04594
DLV	-9.04601
RLE	-9.04601
IAS	-9.0462
AMA	-9.04716
CH	-9.04776
LDR	-9.0485
ADG	-9.04865
AAF	-9.0487
RLD	-9.05007
RSR	-9.05052
GRR	-9.05301
SLE	-9.05398
ISA	-9.05438
AVT	-9.0558
TLR	-9.05693
KTL	-9.05724
ILT	-9.05802
AVI	-9.05872
QC	-9.05958
IAE	-9.05965
DEL	-9.05969
LQR	-9.06049
SVT	-9.06175
RRG	-9.06266
VER	-9.0629
STS	-9.06316
GLF	-9.06323
AEV	-9.06541
TTA	-9.06556
LTR	-9.06593
SGT	-9.06669
EGL	-9.06719
VFA	-9.06831
LES	-9.0696
LST	-9.06984
TVV	-9.0707
DLS	-9.07304
SSA	-9.07363
VIS	-9.07394
LGF	-9.07417
ELR	-9.0744
VTG	-9.07459
AII	-9.07557
GRV	-9.07629
TVT	-9.07642
EKE	-9.07676
LEQ	-9.07701
ADV	-9.0776
VGI	-9.07799
▁MV	-9.07836
EAG	-9.07875
LTE	-9.07882
VPL	-9.07949
ETL	-9.07983
ESL	-9.08008
ILI	-9.08088
FGL	-9.08185
WH	-9.08187
KKK	-9.08234
LIT	-9.08314
FLL	-9.08456
GGT	-9.08512
LSF	-9.08619
VRR	-9.08634
TTT	-9.0865
LTP	-9.08667
AIG	-9.08749
TAG	-9.08755
VAP	-9.08937
LAN	-9.0894
SRL	-9.08991
DVV	-9.09088
GLR	-9.09168
TGV	-9.09174
LDD	-9.09207
HW	-9.09213
AFV	-9.09252
GAT	-9.09285
ISL	-9.09287
ERE	-9.0929
PVL	-9.0932
ATS	-9.09366
VLP	-9.09399
REA	-9.09411
GFA	-9.09412
KEK	-9.09436
EEA	-9.09533
PAS	-9.09645
SRS	-9.09704
ERV	-9.09738
LPS	-9.0974
ERR	-9.09748
VTS	-9.09813
EKA	-9.09867
VEE	-9.09924
IGG	-9.09934
RAG	-9.09934
VAD	-9.09962
RLV	-9.10002
LKE	-9.10012
VVT	-9.10037
TVS	-9.10257
SVG	-9.10297
ISS	-9.1036
TLE	-9.10481
STL	-9.10485
RVR	-9.10497
ASE	-9.10535
VAK	-9.10546
VTV	-9.10552
LVR	-9.10601
AKV	-9.10634
IVS	-9.10672
DPA	-9.10759
TVE	-9.10774
LKR	-9.1081
RIA	-9.1094
LYL	-9.10957
RAE	-9.1107
VDG	-9.1111
ILV	-9.11123
ATP	-9.11202
RQL	-9.11204
TGS	-9.1123
KVL	-9.1131
RSA	-9.11319
ELS	-9.114
RRV	-9.11407
PAL	-9.11538
MAA	-9.11551
VLI	-9.11552
RQR	-9.11627
GEV	-9.11635
ELK	-9.11647
SGI	-9.11683
LDV	-9.11723
IAT	-9.11741
ADR	-9.11756
EAI	-9.11815
TAR	-9.11824
SAE	-9.11859
VSR	-9.11874
GIG	-9.11876
ITA	-9.12078
VDL	-9.12206
TLD	-9.12467
WM	-9.12468
ALK	-9.12558
SGR	-9.12572
VQA	-9.12645
APV	-9.12668
ETA	-9.12696
STA	-9.12729
ISG	-9.12803
VIG	-9.12842
RIL	-9.12922
LED	-9.12965
SST	-9.12992
ELD	-9.1308
PLS	-9.13189
AML	-9.13353
IGI	-9.13495
EVA	-9.1351
ARS	-9.13519
TSS	-9.13599
GKL	-9.13602
LDS	-9.13626
AIS	-9.13676
KC	-9.13704
IAD	-9.13789
TLG	-9.13827
VIV	-9.13922
RIG	-9.13979
AKL	-9.14003
IIS	-9.14034
ILD	-9.14081
TFL	-9.14083
LDG	-9.14189
LIE	-9.14305
LFG	-9.14349
SLD	-9.1436
PAG	-9.14421
KEL	-9.14528
TGT	-9.14541
TLP	-9.1459
SRG	-9.14624
GTG	-9.14666
IGE	-9.14727
VSE	-9.14759
STV	-9.14793
DVA	-9.14799
LVK	-9.1481
LEG	-9.14877
LGR	-9.14916
PVA	-9.14922
VDE	-9.14946
GVI	-9.14956
APG	-9.1507
AIT	-9.15176
LTD	-9.15248
AYA	-9.15302
LTT	-9.15323
VVE	-9.15323
ILF	-9.15389
LDP	-9.15429
GRP	-9.15449
TIE	-9.15508
QQL	-9.15557
RQA	-9.15563
TTV	-9.15592
KLK	-9.15613
GVG	-9.15723
TAI	-9.1573
VAI	-9.15778
VIL	-9.15845
PPP	-9.15946
XXXXXXXXXXXXXXXX	-9.15978
IVG	-9.15987
EQL	-9.1602
EEV	-9.16033
LEV	-9.16084
SPA	-9.1611
TLK	-9.16131
DAG	-9.1617
RLP	-9.16201
AKK	-9.16216
VSK	-9.16237
EVV	-9.16376
ERI	-9.16393
RGR	-9.16437
SIS	-9.16545
APL	-9.16636
VGS	-9.16662
GDA	-9.16685
KAK	-9.16701
SRR	-9.16712
SFV	-9.16743
VKG	-9.16787
RVG	-9.16906
LVP	-9.16946
SEL	-9.17041
IDL	-9.17102
CM	-9.17128
GST	-9.17174
EKK	-9.17227
LSI	-9.1726
LSQ	-9.17387
LIF	-9.174
ITL	-9.17412
DLD	-9.17468
LID	-9.17501
FAA	-9.17573
QRL	-9.17583
PAE	-9.17679
TST	-9.17684
RTA	-9.17752
RTR	-9.17902
SSV	-9.17954
LQS	-9.17978
DTL	-9.18005
SEA	-9.18009
ASP	-9.18073
SFL	-9.18129
DGV	-9.18159
DDL	-9.18165
LNA	-9.18181
DGL	-9.18211
PSS	-9.18218
NLL	-9.18244
RKR	-9.18249
ISK	-9.18264
VRE	-9.18282
AES	-9.18294
LET	-9.18295
FGA	-9.18329
SVE	-9.18332
SRA	-9.18346
AAM	-9.18354
GPA	-9.18385
GAP	-9.18387
ALN	-9.18388
TAE	-9.18395
LPD	-9.18533
LGE	-9.18557
GIL	-9.18587
RDL	-9.18588
GLD	-9.18653
STI	-9.18665
LGT	-9.18697
AHA	-9.18729
IVD	-9.18836
AST	-9.18894
GII	-9.18913
AVD	-9.19002
ADE	-9.19002
IAR	-9.19029
VET	-9.19039
VVP	-9.19069
GGR	-9.19115
GVS	-9.19135
LRP	-9.19141
IGS	-9.19191
TGG	-9.19276
DLR	-9.19277
KLI	-9.19407
KSL	-9.19422
SII	-9.19479
VDV	-9.19479
RDA	-9.19483
GKV	-9.19596
SIV	-9.19597
VRS	-9.1969
SKL	-9.19697
DLI	-9.19704
LEN	-9.1976
SLF	-9.19773
VTR	-9.19774
DIV	-9.19792
EIL	-9.19821
AET	-9.19877
SLK	-9.19986
IEK	-9.20052
RNL	-9.20092
IPL	-9.20127
IAQ	-9.2018
EAR	-9.20223
LDK	-9.20238
GSI	-9.2024
KAE	-9.20241
VAQ	-9.20296
LTK	-9.20351
RLK	-9.20465
AEQ	-9.20468
EKI	-9.20485
ATT	-9.20577
TSV	-9.20635
QTL	-9.20672
RNR	-9.20677
TIA	-9.20692
GRI	-9.20718
AKR	-9.20727
QAV	-9.20744
RGA	-9.2077
PVV	-9.20819
KRL	-9.2085
LRT	-9.2086
TDA	-9.20865
LQG	-9.21006
WC	-9.21081
VKK	-9.21091
AFG	-9.21101
AGE	-9.21118
GNL	-9.21132
RPL	-9.21147
TKA	-9.21177
TEA	-9.21185
LNS	-9.21282
MLL	-9.21297
LYA	-9.21299
KAI	-9.21308
QLG	-9.21315
IAP	-9.21349
AVP	-9.21364
TTP	-9.21366
EIE	-9.21389
RRS	-9.21418
SAP	-9.21562
SDA	-9.21596
ARE	-9.21648
GAI	-9.21666
SVI	-9.21708
TRR	-9.21758
SSP	-9.21776
LFV	-9.21789
SLN	-9.21803
SVR	-9.21834
VLK	-9.21879
KLG	-9.2188
IFT	-9.21935
TVR	-9.21938
SAR	-9.21979
SQS	-9.22014
PLT	-9.22055
LNL	-9.22069
GTI	-9.22191
LPR	-9.22265
ALM	-9.22329
GKS	-9.22332
VST	-9.22379
SPL	-9.22399
VFG	-9.22427
RAI	-9.22471
ATE	-9.22478
DLE	-9.22484
TAP	-9.22505
QRR	-9.22529
DLG	-9.22744
ANL	-9.22748
IAV	-9.22768
VNA	-9.22769
TRL	-9.2281
LAF	-9.22905
TPL	-9.22931
TGI	-9.22944
VGT	-9.22944
SPS	-9.23041
ISE	-9.23057
QSL	-9.23069
DEE	-9.23141
KLA	-9.23163
KRK	-9.2321
VTP	-9.23227
VSF	-9.23236
SSR	-9.23241
ATI	-9.2329
▁MF	-9.23296
GRA	-9.23346
KLS	-9.23355
GRG	-9.23387
GER	-9.23419
ILK	-9.2344
DGA	-9.2345
AIE	-9.23456
IAK	-9.23486
EVE	-9.23503
KGL	-9.23553
VEK	-9.23581
VEL	-9.23667
PSA	-9.23711
RKL	-9.23715
GDG	-9.23715
SGK	-9.23798
STP	-9.23816
QAR	-9.23861
DEA	-9.23916
VFS	-9.23947
GTT	-9.23975
TLF	-9.23981
ERG	-9.24073
GIT	-9.24134
IVE	-9.24139
ESA	-9.24159
IGR	-9.24186
TIL	-9.24362
RLT	-9.24385
GEI	-9.24389
LFT	-9.244
LKS	-9.24425
GAR	-9.24457
WW	-9.24473
QQA	-9.24516
ASI	-9.24557
FLG	-9.24661
PGA	-9.24675
IIT	-9.24678
TRA	-9.24721
DDD	-9.24759
GDL	-9.24783
IPA	-9.2488
AKG	-9.24889
VTE	-9.24903
GIS	-9.24909
IGV	-9.24914
FGV	-9.24948
RRI	-9.24961
ERF	-9.24972
IVT	-9.24983
VPG	-9.25042
EKR	-9.25044
VFL	-9.2507
LDT	-9.25074
VGR	-9.25095
KVK	-9.251
GFG	-9.2515
TTS	-9.25189
LQQ	-9.25282
NAV	-9.25295
DGS	-9.25297
FLF	-9.25351
IFA	-9.25371
FLI	-9.25453
GRS	-9.25469
KKL	-9.25473
GFL	-9.25487
ITP	-9.25548
AID	-9.25554
IFL	-9.25581
DIL	-9.25603
EEI	-9.25633
AFI	-9.25697
PLV	-9.25711
IIG	-9.25738
DAS	-9.25759
KVE	-9.25769
AQQ	-9.25934
VSP	-9.25934
DED	-9.25945
DLT	-9.26045
LQE	-9.26066
TRS	-9.26164
DLP	-9.26187
AEK	-9.26297
QQQ	-9.26369
RYL	-9.26415
ARI	-9.26449
IDG	-9.26453
EQA	-9.26473
ANG	-9.26508
GLE	-9.26511
LAH	-9.26529
TLQ	-9.26538
LVI	-9.26572
DGT	-9.26581
FLV	-9.26591
TLH	-9.26621
ISR	-9.26645
EDE	-9.26693
IDR	-9.26742
ILE	-9.26746
KIK	-9.26752
EID	-9.26768
VGE	-9.26783
FGS	-9.26832
GVP	-9.26883
ELT	-9.26884
TEL	-9.26904
LGP	-9.26927
SSE	-9.26933
TIT	-9.26976
RGG	-9.27088
TAK	-9.27104
DAE	-9.27125
IGK	-9.27178
EEK	-9.27183
LHA	-9.27201
TEE	-9.27219
TVG	-9.27224
SAI	-9.27281
DSL	-9.27282
RGE	-9.27286
ETV	-9.27303
GTP	-9.27305
DAD	-9.27321
IRR	-9.27342
SED	-9.27355
SFS	-9.27433
PAV	-9.2754
KVV	-9.27573
QKL	-9.27586
KEE	-9.27689
PSL	-9.27742
IID	-9.2779
GVT	-9.27795
FLS	-9.27829
DSD	-9.27829
GGI	-9.27897
SEG	-9.27938
AQS	-9.27944
ASK	-9.27982
EGR	-9.28074
DAI	-9.28078
ENL	-9.28081
VRG	-9.28098
VID	-9.28125
PTP	-9.28138
FSA	-9.28171
AVF	-9.28227
FGI	-9.2824
TTI	-9.28319
LKL	-9.28329
FIA	-9.28338
PGS	-9.2835
RSV	-9.28361
EVD	-9.28366
GKK	-9.28381
SIE	-9.28384
VRT	-9.28386
KLE	-9.28457
QAI	-9.28465
KAR	-9.28475
GEP	-9.28475
DDA	-9.28483
LRQ	-9.28535
TIS	-9.28543
GFI	-9.28579
SGE	-9.28608
FLK	-9.28665
SFI	-9.28667
EAS	-9.28688
APS	-9.28722
RKK	-9.2879
KTA	-9.28849
ADI	-9.28859
SEV	-9.28948
LLH	-9.2896
SDL	-9.2896
GKP	-9.28963
VDS	-9.28969
KAV	-9.28978
LVF	-9.28984
ILN	-9.29077
IDV	-9.29087
TSF	-9.29092
SKS	-9.29127
ESE	-9.29165
LIK	-9.29199
KKI	-9.2926
EER	-9.29265
LKD	-9.29282
LRK	-9.29306
SEE	-9.29362
RVV	-9.29396
VES	-9.29483
RSG	-9.2952
DEV	-9.29529
GAD	-9.29549
RIV	-9.29582
MLA	-9.29648
VDD	-9.29689
FVS	-9.29699
ISQ	-9.29719
TPG	-9.29751
IDE	-9.29795
ANV	-9.29837
QLR	-9.2984
VLF	-9.29906
EGK	-9.29912
ELI	-9.29915
EDL	-9.29935
LGD	-9.30008
KII	-9.3003
DVI	-9.30052
IAI	-9.30061
TSI	-9.30083
EIA	-9.30086
LTQ	-9.30096
AVQ	-9.30106
RAS	-9.30115
VTQ	-9.30122
DAR	-9.30143
PSP	-9.30164
IEQ	-9.30173
LHR	-9.30241
LEP	-9.30285
KKA	-9.30302
FAL	-9.30308
EKV	-9.30353
FGG	-9.30377
LVQ	-9.30393
KLD	-9.30415
KIL	-9.30427
KLN	-9.30433
VLN	-9.30489
IGT	-9.30501
RKA	-9.30511
AKS	-9.30519
TPS	-9.30566
VEG	-9.30624
EES	-9.30668
IEE	-9.30674
QGL	-9.30693
GAF	-9.30762
GDV	-9.30776
SYS	-9.30809
SAF	-9.30887
GTS	-9.30892
TPE	-9.30925
GEG	-9.30957
IVV	-9.30974
FSS	-9.3098
VKS	-9.3102
LSH	-9.31053
QLD	-9.31056
TER	-9.31083
SNS	-9.31122
AGD	-9.3116
ART	-9.31191
LDI	-9.31194
LRH	-9.3125
YLL	-9.31337
IAN	-9.31337
RTV	-9.31366
AYL	-9.31384
LQL	-9.31385
AFS	-9.31397
GKG	-9.31527
GAE	-9.31543
GES	-9.31575
DVR	-9.31594
MLS	-9.31597
KVI	-9.31634
MGL	-9.31653
GPL	-9.3168
SQG	-9.31744
GKA	-9.31766
ITK	-9.31779
SGD	-9.31781
AFD	-9.31865
TTG	-9.31907
VIN	-9.31929
GGF	-9.31942
TQA	-9.31944
RVE	-9.31946
PVP	-9.31955
AGK	-9.31997
KRR	-9.32008
SVF	-9.32022
VLQ	-9.32037
IPS	-9.32052
VGF	-9.32109
SVQ	-9.32119
EGV	-9.32132
EQI	-9.32156
GDE	-9.32175
SES	-9.32224
FAV	-9.32259
VEV	-9.32264
KKE	-9.3227
YLA	-9.32286
SDD	-9.32292
LQK	-9.323
AIR	-9.32351
LML	-9.32355
TGE	-9.32356
ELP	-9.3238
KVS	-9.32403
FTA	-9.32412
LTI	-9.32446
RIE	-9.32455
DGR	-9.32461
SRT	-9.32487
TIN	-9.32556
PIL	-9.32561
LKT	-9.32567
GRT	-9.32639
ESV	-9.3264
SSD	-9.32663
LQT	-9.32666
VTT	-9.32671
LKG	-9.32719
REI	-9.32727
TGR	-9.32728
EEG	-9.32732
LNR	-9.32756
EVI	-9.32777
FVL	-9.32778
LGH	-9.32828
QLS	-9.3287
GVR	-9.32883
EVT	-9.32966
VTF	-9.3298
AIN	-9.32982
TII	-9.32987
AQV	-9.33012
KQL	-9.33064
VVR	-9.33076
PTA	-9.33078
ITE	-9.33122
TLY	-9.33209
GKT	-9.33239
YAA	-9.33244
EIG	-9.33247
GYG	-9.33289
FVA	-9.33328
EVG	-9.33338
LKQ	-9.33348
QRI	-9.33377
NIV	-9.33393
LGN	-9.33397
VDR	-9.33398
LGQ	-9.33403
VSQ	-9.3341
TSG	-9.33453
SLQ	-9.33475
TQL	-9.33485
SRV	-9.33494
QLE	-9.33508
PDA	-9.33517
EAK	-9.33523
RVS	-9.33535
VIT	-9.3359
FAG	-9.33643
GFV	-9.33644
KLT	-9.33652
ITS	-9.33657
ETE	-9.33687
SNL	-9.33729
AEI	-9.33757
SHL	-9.3379
TIG	-9.33841
NAA	-9.33852
ERD	-9.33853
FSL	-9.33898
AMV	-9.33925
STT	-9.33941
HLL	-9.33951
ARP	-9.33977
PAD	-9.33986
SSK	-9.34017
IIL	-9.34061
REG	-9.34109
MLV	-9.34142
IFG	-9.34153
RTE	-9.342
RSS	-9.34271
TIV	-9.34275
SAD	-9.3434
RSE	-9.34398
MAL	-9.3446
NAS	-9.34462
RGV	-9.34493
RVK	-9.34497
INA	-9.34528
FIS	-9.34542
IES	-9.34544
SDS	-9.34555
QAQ	-9.34575
PKP	-9.34592
REV	-9.34596
VVN	-9.34601
MC	-9.34678
QLV	-9.34723
PAT	-9.34765
FIL	-9.34785
TVD	-9.34795
LFI	-9.34805
TRT	-9.34828
YLF	-9.34829
IVL	-9.34837
GWL	-9.34847
KAS	-9.34852
LGK	-9.34853
RDR	-9.34856
PGL	-9.34864
SVK	-9.34866
DYL	-9.34879
RRE	-9.34912
RRK	-9.34943
IER	-9.34986
VNL	-9.34991
TLN	-9.35031
PTL	-9.35036
APE	-9.35048
QAE	-9.35087
GQG	-9.35122
SKK	-9.35143
GPG	-9.35166
EEQ	-9.35196
SVD	-9.35214
PLI	-9.35229
LHL	-9.35236
TAD	-9.35238
RLQ	-9.35255
PPA	-9.35264
ASQ	-9.35265
TES	-9.35297
TGK	-9.35327
RKG	-9.3533
AGQ	-9.35332
SSI	-9.35351
IET	-9.35355
PVS	-9.35366
TVI	-9.35399
SKE	-9.3544
KGK	-9.35456
TFG	-9.3547
LKN	-9.35478
QEL	-9.35519
KLR	-9.35522
NGA	-9.35523
KTK	-9.35553
VFV	-9.35557
HRL	-9.35561
ITR	-9.35569
NLA	-9.35576
TET	-9.35583
GVD	-9.35608
LSY	-9.3561
SER	-9.35632
TAF	-9.35662
LIN	-9.35665
VSD	-9.3569
PVE	-9.35696
IGN	-9.35733
QAG	-9.35798
SVP	-9.35804
VAN	-9.35809
SAK	-9.35819
KAG	-9.35827
ISN	-9.3585
VRL	-9.35868
NGS	-9.35878
IDS	-9.35899
DKK	-9.35916
LQP	-9.35953
SVN	-9.35974
IKA	-9.3598
DGI	-9.36008
FLT	-9.36019
TPD	-9.36038
SIF	-9.36049
NLK	-9.36063
ETT	-9.36083
DVE	-9.36109
VRP	-9.36128
SGF	-9.36182
FAS	-9.36209
VGD	-9.36211
ALY	-9.36222
TAQ	-9.36239
RTP	-9.36245
ADT	-9.36303
PTS	-9.36304
GEE	-9.36309
KSV	-9.36355
LTF	-9.36378
SIG	-9.36384
GKI	-9.36407
SRI	-9.36423
PAR	-9.3643
QAS	-9.36437
DDE	-9.36442
LVH	-9.36444
MAS	-9.36493
GSR	-9.36534
NGK	-9.36555
FGN	-9.36563
VKR	-9.36563
VQR	-9.36649
RTG	-9.36664
SKA	-9.36671
TSP	-9.36674
AMG	-9.3676
VMA	-9.36798
VGQ	-9.36855
EDI	-9.36885
SGP	-9.36894
LYP	-9.36936
GDS	-9.36945
QTA	-9.37017
SAQ	-9.37019
EQR	-9.37038
SET	-9.37065
EDA	-9.37116
SQL	-9.37131
SDE	-9.3717
FTS	-9.37173
KKS	-9.37182
DPE	-9.37214
SPV	-9.3722
TGY	-9.37223
SRD	-9.37225
LNV	-9.37227
RRQ	-9.37228
GPV	-9.37235
PLG	-9.37268
DRV	-9.37322
REE	-9.37373
KEI	-9.37374
TSR	-9.37375
PSR	-9.37387
EIV	-9.37397
VYA	-9.37412
IRS	-9.37443
SPR	-9.37449
EII	-9.37452
LHG	-9.37476
SPE	-9.37492
ATD	-9.37579
EVR	-9.37585
FSR	-9.37586
IFS	-9.3761
LLC	-9.37616
VRD	-9.37616
TFA	-9.37629
IQS	-9.37644
LNE	-9.3765
IKK	-9.37665
SRP	-9.37669
ITG	-9.37736
TGD	-9.37743
FVT	-9.37788
VVI	-9.37801
LIP	-9.37837
ISV	-9.37853
GSD	-9.37882
TVK	-9.37883
VPE	-9.37931
SIT	-9.37948
AFT	-9.37976
GLK	-9.37999
PVT	-9.3801
EAT	-9.38041
PRS	-9.38049
ADS	-9.38062
VNG	-9.3808
VAF	-9.38087
GMS	-9.38144
ESI	-9.38157
INS	-9.38167
AIK	-9.38224
NRL	-9.3823
LII	-9.38253
NAL	-9.38262
HAA	-9.38284
FSV	-9.38286
AHG	-9.38357
EAD	-9.38385
LVN	-9.38405
KSI	-9.38414
LKP	-9.38415
GVF	-9.3848
PGG	-9.385
DEI	-9.38508
LKV	-9.38594
QGR	-9.3861
VVF	-9.38655
ESR	-9.38671
EYL	-9.38705
SFG	-9.38743
VSI	-9.38744
IRT	-9.38744
LRN	-9.38778
NSL	-9.38805
QLK	-9.38828
TFS	-9.38853
INP	-9.38932
AHL	-9.38934
GVE	-9.38962
DRI	-9.38998
EFL	-9.39017
ISF	-9.39023
GML	-9.3903
IDI	-9.39032
QGI	-9.39036
GET	-9.39072
DIA	-9.3913
VDT	-9.39182
KLQ	-9.39223
LGM	-9.39223
IST	-9.39233
VTK	-9.39234
PSG	-9.39242
LNK	-9.39256
SDV	-9.39274
DES	-9.39301
YLR	-9.39302
LPK	-9.3932
KTI	-9.39374
PST	-9.39406
PET	-9.39411
RIR	-9.39442
VPS	-9.39446
TFT	-9.39454
EFE	-9.39474
RAK	-9.39504
IPV	-9.39554
AAH	-9.39562
PRL	-9.39568
NDL	-9.39583
FSG	-9.39618
EDV	-9.39625
AWL	-9.39638
SRF	-9.39717
RFS	-9.39741
NGL	-9.39749
VKE	-9.39764
ISI	-9.39796
FGF	-9.39812
LIR	-9.39834
SLM	-9.39844
IED	-9.39873
VGY	-9.39884
QVT	-9.39917
IKE	-9.39959
KAQ	-9.39961
HLE	-9.39961
SFE	-9.39964
ARK	-9.39968
IEL	-9.39978
DRE	-9.40011
KGS	-9.40017
TRP	-9.40032
NAI	-9.40109
LLM	-9.40122
DPV	-9.40133
ASD	-9.40179
IGY	-9.40219
TEI	-9.40269
ASF	-9.40275
SGN	-9.40289
EIK	-9.40298
YLS	-9.40363
SFA	-9.40364
DPD	-9.40365
VDI	-9.404
TDV	-9.4041
SQV	-9.40428
TDS	-9.40431
SRK	-9.40452
HAL	-9.40457
PEL	-9.40469
MVA	-9.40541
KNK	-9.40631
ARD	-9.40658
LTN	-9.4067
AAY	-9.40676
LNP	-9.40712
ILR	-9.40724
EGI	-9.40764
KDL	-9.40765
KVA	-9.40774
RYR	-9.40777
ELN	-9.40792
VRV	-9.40825
PDG	-9.40825
VRN	-9.40825
KPK	-9.40829
LPI	-9.40837
LFP	-9.40857
DSE	-9.4089
SYL	-9.40906
QVL	-9.40933
IEG	-9.40956
VLH	-9.40999
FPL	-9.41008
NGT	-9.41036
AYV	-9.41054
ARQ	-9.41072
LEH	-9.41093
PTT	-9.41117
KSK	-9.41129
GGE	-9.41151
QPL	-9.41153
LYG	-9.41161
GQA	-9.41164
YAS	-9.41166
LFF	-9.41174
DIE	-9.41179
VNV	-9.41183
QSA	-9.41189
VSN	-9.41249
TVF	-9.41283
ELQ	-9.41286
INE	-9.41291
LGY	-9.41296
KRI	-9.41303
EGA	-9.41303
QKI	-9.41319
TID	-9.41321
DTV	-9.41345
ETP	-9.41364
ETR	-9.41366
EVS	-9.41386
AVN	-9.41398
GDT	-9.414
AGY	-9.41419
ALH	-9.41425
SSF	-9.4143
KEV	-9.41493
DAF	-9.41496
GID	-9.41496
PIS	-9.41506
RDI	-9.41541
LSN	-9.41593
DPS	-9.41601
KSS	-9.41601
ARF	-9.41619
IKS	-9.41624
AYR	-9.41659
EQV	-9.41674
RFL	-9.41686
DLN	-9.41806
SML	-9.41815
ITV	-9.41841
RDV	-9.41846
KLV	-9.41907
PPL	-9.41946
SEI	-9.41948
TQS	-9.41968
TRI	-9.41977
VKD	-9.42042
ERK	-9.42046
ADD	-9.42047
RFR	-9.42138
KEA	-9.42161
ALC	-9.42209
EGE	-9.42259
LNT	-9.42274
PLR	-9.42278
QVE	-9.42311
VFT	-9.42358
KQK	-9.42397
PGT	-9.42402
VIE	-9.42407
TKL	-9.42407
TPT	-9.42416
PVG	-9.42423
AQT	-9.42425
YGA	-9.42452
LAM	-9.42466
PGV	-9.42473
FRK	-9.42474
ADP	-9.42544
TDL	-9.42558
AKI	-9.42566
PFL	-9.42602
NLI	-9.42607
TVN	-9.4262
WLL	-9.42629
SSQ	-9.4267
DGF	-9.42691
NLS	-9.42702
PVI	-9.42706
LPF	-9.42716
LQV	-9.42728
ILQ	-9.42756
SDR	-9.42757
TED	-9.42778
IRA	-9.42792
EAQ	-9.42823
NII	-9.42824
GGP	-9.4284
NGV	-9.42849
VGP	-9.42849
VQG	-9.42885
ACA	-9.42946
GFS	-9.42971
QVS	-9.42977
RFE	-9.42999
QSI	-9.43012
QLP	-9.43039
SRE	-9.43046
LLY	-9.43071
LYS	-9.4309
VGK	-9.43097
IDT	-9.43115
FFS	-9.43124
KTS	-9.43124
DSR	-9.43134
VDQ	-9.4315
GEK	-9.43188
TIR	-9.43227
DTD	-9.43288
RDG	-9.43299
DLK	-9.43343
TPV	-9.43359
AYG	-9.43377
GIF	-9.43393
TTE	-9.43425
GQL	-9.43438
RPA	-9.43444
DAQ	-9.43445
NPK	-9.43453
QVA	-9.43474
RID	-9.43487
STG	-9.43553
PEA	-9.43564
TSK	-9.43596
ETK	-9.43608
HSL	-9.43613
IAH	-9.43629
VQK	-9.43629
YLG	-9.43668
LTH	-9.43687
TDT	-9.43695
RAD	-9.43715
YAG	-9.43727
IVI	-9.43738
DFL	-9.43772
SIR	-9.43806
PPS	-9.43811
RNA	-9.43822
RPG	-9.43828
ATK	-9.43842
RLI	-9.43843
VLY	-9.4385
LNQ	-9.43876
SKG	-9.43896
QLI	-9.43919
ATQ	-9.43939
ITT	-9.43956
RHR	-9.44011
AED	-9.44041
EIT	-9.44096
VEQ	-9.44128
VQL	-9.4413
ENG	-9.44143
EVK	-9.44161
KLF	-9.44187
MLT	-9.44236
AGN	-9.44244
NQL	-9.44281
DDV	-9.4432
EED	-9.44366
RLN	-9.44371
IDP	-9.44382
IPG	-9.44425
QEK	-9.44457
EDG	-9.44483
SFF	-9.4449
VQS	-9.44491
SLY	-9.44492
SIK	-9.44501
MAG	-9.44506
LPT	-9.44518
ANS	-9.44542
EDD	-9.4458
SKP	-9.44614
ENV	-9.44615
DSV	-9.44619
DVS	-9.44637
GYL	-9.44648
LHT	-9.44659
ITQ	-9.44686
DIR	-9.44687
RRT	-9.4471
QRV	-9.4475
NVL	-9.44753
LYR	-9.44761
AVM	-9.44793
GQV	-9.44803
FAI	-9.44826
MGA	-9.44848
IYG	-9.4487
VEN	-9.44871
FAT	-9.44898
NAK	-9.44901
QLQ	-9.44922
RGI	-9.44969
ETI	-9.44984
GSE	-9.45002
PES	-9.45022
HDL	-9.45033
KGV	-9.45036
LRV	-9.4504
AGP	-9.45072
LEI	-9.45121
KKV	-9.45154
RGF	-9.45163
QIL	-9.45218
ILP	-9.45246
GGK	-9.45252
PLD	-9.45263
NST	-9.45286
VFN	-9.45315
HLG	-9.45324
EPV	-9.45331
PQA	-9.45367
GED	-9.45385
MLP	-9.45392
REK	-9.45425
NSG	-9.45477
IGD	-9.45477
DDS	-9.45517
TKK	-9.45528
NVS	-9.45564
GPS	-9.45585
DRA	-9.45624
NIL	-9.45649
SQP	-9.45653
KTV	-9.45656
TFV	-9.45697
SHS	-9.45699
QSS	-9.45776
GKR	-9.45805
SSN	-9.45809
EQG	-9.45868
TRG	-9.45877
IIP	-9.45906
DKL	-9.45915
TIK	-9.45938
RQG	-9.45963
PSV	-9.45967
EIR	-9.45975
LCL	-9.46002
HGA	-9.4601
STR	-9.46023
VVQ	-9.46031
SDG	-9.46032
YGL	-9.46056
DSA	-9.4608
VKT	-9.46158
DQL	-9.46164
LIQ	-9.46199
NKK	-9.46209
LMS	-9.46241
DIT	-9.46243
DPR	-9.46324
DKV	-9.46398
RYA	-9.46413
IQT	-9.46419
HLA	-9.46424
GHA	-9.46426
ETG	-9.46434
EAF	-9.4647
ERS	-9.46504
QSV	-9.46511
TPP	-9.46526
SPT	-9.46526
NLG	-9.46546
AKE	-9.46598
TEK	-9.46639
LNG	-9.46653
LFN	-9.46692
SEK	-9.46699
ISD	-9.46709
VPP	-9.46728
DVQ	-9.4678
AQP	-9.46809
RFA	-9.46812
PIT	-9.46827
VTD	-9.4683
TDE	-9.46841
IVN	-9.46861
TNV	-9.46866
ERT	-9.46915
QLT	-9.46929
IRE	-9.46961
ANP	-9.47019
APR	-9.47027
FDA	-9.47052
IQK	-9.47062
PRP	-9.47077
RYG	-9.47085
NEK	-9.47097
FES	-9.47112
QVV	-9.47161
KIE	-9.47212
GYA	-9.47216
NLR	-9.47226
FEA	-9.47247
HSS	-9.47264
GFT	-9.47274
QEE	-9.47281
FDV	-9.47327
YFL	-9.47333
GMG	-9.47394
IPI	-9.47467
WLA	-9.47533
LFE	-9.47589
VNR	-9.4762
SKI	-9.47635
KRS	-9.47675
NLF	-9.47697
AAAA	-9.477
SYG	-9.47707
SNV	-9.47713
EGF	-9.47736
DGD	-9.47748
KEG	-9.47758
GSP	-9.47796
SIN	-9.47817
NSS	-9.47827
NAT	-9.47857
QVK	-9.4787
GGD	-9.47886
HLS	-9.47919
TTR	-9.47958
PEE	-9.4797
VND	-9.47974
TSE	-9.47983
QRA	-9.4799
DVK	-9.47996
NNL	-9.48002
TNL	-9.48002
IVP	-9.4803
KER	-9.4804
NAN	-9.48068
NEI	-9.48077
SFT	-9.48125
IPT	-9.48139
DRR	-9.48144
YGV	-9.48145
VNS	-9.48191
DAP	-9.48228
YLI	-9.48245
IRK	-9.4828
QGS	-9.48283
EVQ	-9.48314
ANR	-9.4836
III	-9.48365
TPI	-9.48368
RKI	-9.48378
TDG	-9.48397
FAN	-9.48411
DLF	-9.48445
IDQ	-9.48445
IEN	-9.48503
INR	-9.4852
VPD	-9.48527
IPF	-9.48582
KIA	-9.48591
VRK	-9.48595
IDD	-9.48603
AFR	-9.48605
RES	-9.48611
DGE	-9.48627
AGM	-9.48651
DSS	-9.48651
IGP	-9.48658
PQL	-9.48692
PVR	-9.4872
GMV	-9.48742
HLD	-9.48774
QGQ	-9.48778
VNE	-9.48794
LHP	-9.48795
SPD	-9.48818
DAK	-9.48841
SRQ	-9.48873
ING	-9.48873
IIN	-9.48881
KAD	-9.48923
AAN	-9.48923
TTF	-9.48959
INQ	-9.48973
PSE	-9.48989
VEP	-9.49005
DVT	-9.4901
LMV	-9.49015
KES	-9.49021
QRG	-9.49044
KKR	-9.49045
AQI	-9.49057
LAAL	-9.49079
TRE	-9.49081
RNI	-9.49123
IQA	-9.49168
KNL	-9.49181
AALA	-9.49182
KID	-9.4924
GDP	-9.4925
SID	-9.49277
TGN	-9.49282
LDF	-9.49329
KGE	-9.4933
YSN	-9.49331
NPL	-9.49335
GDR	-9.49356
NTL	-9.49417
FSF	-9.49428
GLY	-9.49444
GRY	-9.49473
AWA	-9.49503
PPE	-9.4952
ISP	-9.49581
ESG	-9.49619
SNI	-9.49623
FEE	-9.49634
LKI	-9.49654
LQD	-9.49654
KRA	-9.49662
MKK	-9.49681
IIF	-9.49779
CW	-9.49812
RHL	-9.49822
NPQ	-9.49828
DEK	-9.49838
TNS	-9.49839
VKP	-9.49839
GYV	-9.49841
RSI	-9.49843
QGV	-9.49894
DGK	-9.49909
TKE	-9.49953
PTR	-9.49971
ETS	-9.49985
VHA	-9.49988
YLN	-9.50017
YDE	-9.50063
FVN	-9.50073
YGF	-9.50127
SQI	-9.50131
NVI	-9.50153
KGY	-9.50163
DIN	-9.50196
HLV	-9.50212
QSQ	-9.50234
TVP	-9.50245
TSN	-9.50258
TFN	-9.50261
FVG	-9.5027
IRQ	-9.50274
RDE	-9.50296
NRS	-9.50299
VNT	-9.50323
VYG	-9.50347
KST	-9.50349
EKG	-9.50371
FFG	-9.5039
ATF	-9.50424
YSF	-9.50432
LDQ	-9.50434
RRP	-9.50461
RFD	-9.50461
QEA	-9.50463
KKQ	-9.50496
QVR	-9.50523
FLR	-9.50537
NTS	-9.5054
NGY	-9.50588
QGF	-9.5061
RAT	-9.50617
DRS	-9.5062
YRD	-9.50632
TTD	-9.50644
DVF	-9.50654
ENE	-9.50673
GSK	-9.50687
RQV	-9.50697
FVP	-9.5072
LYE	-9.50723
YAT	-9.50727
NVT	-9.5073
LAY	-9.50735
VPR	-9.50781
TDI	-9.50803
QHL	-9.50838
IDK	-9.50842
PQS	-9.50852
QTV	-9.50881
LYV	-9.50898
FTL	-9.50899
GFR	-9.50921
VDP	-9.50944
IKR	-9.50949
GNI	-9.5099
TDR	-9.51023
TSD	-9.51033
QQV	-9.51051
LQN	-9.51068
VKL	-9.51071
RAF	-9.51085
KDK	-9.51106
YSD	-9.51107
SPG	-9.51128
NRI	-9.51128
SNG	-9.51169
FTR	-9.51198
SYA	-9.5125
LNI	-9.51255
RRH	-9.51262
ENI	-9.51265
VIF	-9.51329
DNL	-9.5137
DKI	-9.51394
DER	-9.51399
GDI	-9.51425
TNP	-9.51453
GHS	-9.51457
KVT	-9.5148
DPL	-9.5149
IRL	-9.51501
LFD	-9.51516
PTV	-9.51536
YTD	-9.51546
HGV	-9.51547
EEN	-9.51552
GYS	-9.51573
EGS	-9.51576
QDL	-9.51593
NLT	-9.51619
SDI	-9.51655
EPL	-9.51721
QGA	-9.51746
AKT	-9.5183
FDF	-9.51861
ITN	-9.51868
RHG	-9.51869
YFS	-9.51918
RGY	-9.51943
NGF	-9.51985
LDN	-9.52008
SPF	-9.5201
DTP	-9.52014
FST	-9.52034
FSE	-9.52035
LHS	-9.52038
MGI	-9.5204
YLK	-9.52047
SYT	-9.52057
RTI	-9.52066
TDD	-9.52085
TFD	-9.52095
IKT	-9.52119
KDA	-9.52129
RFG	-9.52141
KSA	-9.52144
GNF	-9.52161
VKV	-9.52164
KIN	-9.5217
PDL	-9.52173
DRP	-9.52285
GNS	-9.52311
RVT	-9.52312
LND	-9.52323
HLH	-9.52362
TRD	-9.5238
PTG	-9.52395
RPS	-9.52402
MTA	-9.52414
EPE	-9.52415
SAN	-9.52417
SFD	-9.52435
SQA	-9.52475
FLE	-9.52521
GDD	-9.52521
EIS	-9.52538
RST	-9.52588
EKF	-9.52608
PDS	-9.52615
STQ	-9.52617
NEL	-9.52636
AYE	-9.52651
GNP	-9.52686
GKD	-9.52718
DHL	-9.52719
NVA	-9.5273
GTR	-9.52766
QNL	-9.5277
RLY	-9.52825
ANI	-9.52829
QTI	-9.5285
GNR	-9.52884
NLE	-9.52902
KIS	-9.52917
KTT	-9.52931
GGW	-9.52978
TYR	-9.52981
DID	-9.52991
AHR	-9.53001
SGQ	-9.53078
FSY	-9.53081
TQP	-9.53104
PGR	-9.53124
QEI	-9.5315
PED	-9.53153
FIG	-9.53154
RLH	-9.53165
SPK	-9.53172
GHG	-9.53178
YGI	-9.53192
QVQ	-9.53202
TGP	-9.53211
TML	-9.53219
KTE	-9.53231
AFF	-9.53253
AVY	-9.53265
AQK	-9.53291
KKT	-9.53331
KDF	-9.53334
YTS	-9.53344
NQI	-9.53348
AYS	-9.5335
LVM	-9.53373
TKI	-9.53383
KAT	-9.53409
NAF	-9.53412
SVY	-9.53436
MRR	-9.53457
RQI	-9.5346
WLS	-9.53504
YAR	-9.53538
QGY	-9.53538
GNV	-9.53594
TEV	-9.53595
ESS	-9.53624
SKV	-9.53629
FTD	-9.53657
GMA	-9.53661
HGR	-9.53663
MW	-9.53744
SGY	-9.53748
MAT	-9.53749
SDF	-9.53755
KEN	-9.53757
LNN	-9.53786
AEF	-9.53801
ITD	-9.53821
FVF	-9.53826
EKS	-9.53848
DTA	-9.53861
GQP	-9.53881
IKN	-9.53888
MSS	-9.53895
RPR	-9.53938
YAL	-9.53938
YAE	-9.53943
NET	-9.53951
ESK	-9.53955
NLN	-9.53959
NSV	-9.53959
FFT	-9.53967
QAF	-9.53986
QNG	-9.53988
DLQ	-9.54012
GGM	-9.54031
VPT	-9.54045
TGF	-9.54099
RRD	-9.54125
CLL	-9.54134
FSP	-9.54156
STE	-9.54216
YVS	-9.54263
SKR	-9.54276
PQV	-9.54303
FTP	-9.54308
QIA	-9.54329
PRR	-9.54356
VQV	-9.54366
DLY	-9.54381
HAV	-9.54437
PIV	-9.54457
RPV	-9.54458
TRV	-9.54461
FVD	-9.54482
QQR	-9.54486
NLD	-9.54528
TRK	-9.54566
IVQ	-9.5458
RKV	-9.54608
IAM	-9.54611
INT	-9.54622
VVK	-9.54635
DFV	-9.54645
LGW	-9.5466
FTV	-9.54679
SKT	-9.54682
QVD	-9.54693
SIP	-9.54701
ENK	-9.54715
MGV	-9.54724
EQE	-9.54739
IVK	-9.54753
VPI	-9.5479
QRQ	-9.54802
GHV	-9.54843
YAK	-9.54849
TVQ	-9.54875
DTR	-9.54899
WLG	-9.54909
FSK	-9.54909
PRG	-9.54922
AEP	-9.54927
DNG	-9.54928
IPE	-9.54937
KIT	-9.54951
TVY	-9.54955
KVN	-9.54962
TKS	-9.54963
AIP	-9.55016
FFV	-9.55054
PVD	-9.55068
KKY	-9.55084
LYQ	-9.55161
FLD	-9.55178
EDF	-9.55195
LFY	-9.55207
VFD	-9.5521
NLQ	-9.55237
YLD	-9.55249
FDE	-9.5525
PGP	-9.55267
DDI	-9.55346
WLV	-9.55381
PKS	-9.55423
RVQ	-9.55435
NPI	-9.55445
AGH	-9.55459
NLY	-9.55494
IDF	-9.55514
FRS	-9.55565
ESF	-9.55595
FFA	-9.556
SQT	-9.55612
RLF	-9.55612
IEP	-9.55613
SPQ	-9.55628
QGN	-9.55631
HLP	-9.55635
LYT	-9.55648
FKK	-9.55671
NPS	-9.55681
DIK	-9.55698
VYL	-9.55708
VMV	-9.55736
VLM	-9.55748
PDE	-9.55763
LPQ	-9.55771
RQQ	-9.55806
PPG	-9.5581
VTI	-9.55819
VYS	-9.55858
MSE	-9.55898
KSR	-9.55911
GNG	-9.55912
QAK	-9.55949
LDY	-9.55962
VIP	-9.55967
NSI	-9.55989
QTE	-9.5599
FSD	-9.56002
TTN	-9.56028
EPS	-9.56113
SEQ	-9.56115
DAT	-9.5616
LHE	-9.56173
RAQ	-9.56183
TKP	-9.56205
VTN	-9.56217
PRT	-9.56218
APD	-9.56227
LCA	-9.56232
GIE	-9.56233
YSL	-9.56234
PII	-9.56252
KSE	-9.56278
PPV	-9.56283
VHG	-9.56297
EKQ	-9.5631
PQT	-9.56316
NGI	-9.56342
VSY	-9.56374
DYR	-9.56379
NAE	-9.56384
MAV	-9.56394
AFE	-9.56417
AIQ	-9.5642
EET	-9.56425
RVP	-9.56475
QSR	-9.56476
LPH	-9.56507
KPV	-9.56522
VED	-9.56545
FGE	-9.56552
TYS	-9.56552
PAQ	-9.56563
IRP	-9.56567
NPA	-9.56578
RIS	-9.56616
FTF	-9.56623
RRF	-9.56642
RGD	-9.56669
RTT	-9.56687
QLY	-9.56765
SKD	-9.56778
GSY	-9.56781
EGG	-9.568
FSQ	-9.56815
EKT	-9.56855
TQV	-9.56856
QPV	-9.56861
IYS	-9.56884
VVM	-9.56894
RSQ	-9.56927
SEF	-9.56959
SNA	-9.56973
GRE	-9.5699
FLN	-9.57003
PLF	-9.57013
GKE	-9.57023
KKG	-9.57026
KGR	-9.57038
FAF	-9.57049
FFL	-9.57094
VYD	-9.57096
TEP	-9.57098
NLP	-9.57114
QLF	-9.57121
NGG	-9.57138
VAH	-9.57162
QGK	-9.57168
DYA	-9.57196
PGE	-9.57196
NIT	-9.57209
QGE	-9.57265
TFI	-9.57268
RQS	-9.57279
PER	-9.57288
TIF	-9.57288
NGN	-9.57307
YAQ	-9.5731
RSP	-9.5731
YSS	-9.57379
IRG	-9.57395
KYL	-9.57416
KAN	-9.57417
QRF	-9.57436
ETF	-9.57437
MIA	-9.57476
GRF	-9.57488
EDK	-9.57492
NFS	-9.57492
QPA	-9.57512
KRG	-9.5752
LMP	-9.57528
NSP	-9.57534
WLP	-9.57549
NYL	-9.57561
YVG	-9.57568
MAK	-9.57572
IKG	-9.57572
FAK	-9.57598
ERM	-9.57606
NPT	-9.57623
FGY	-9.57665
FDP	-9.57669
DSI	-9.57673
NAG	-9.57696
TKV	-9.57703
MLG	-9.5771
PPR	-9.57713
HGG	-9.57737
PDD	-9.57763
DII	-9.57796
FPS	-9.57798
SSSS	-9.57805
LWL	-9.57839
SDT	-9.57864
TEQ	-9.57872
RSF	-9.5789
TYL	-9.57891
TGQ	-9.57953
PLQ	-9.57956
RFV	-9.57989
GMT	-9.58011
YGN	-9.58035
LMT	-9.58053
PRA	-9.58054
QKR	-9.58066
HEL	-9.58094
FER	-9.58101
EEF	-9.58115
AYD	-9.58115
GHL	-9.58128
NVV	-9.58145
RPD	-9.58159
TKD	-9.5816
KRV	-9.58183
FAE	-9.58193
DVY	-9.58209
SLH	-9.5822
GNA	-9.58226
VDK	-9.58259
THL	-9.58271
DRF	-9.58274
ADK	-9.58316
TNA	-9.58319
ESD	-9.58322
GLW	-9.58332
INN	-9.58357
GRD	-9.5837
YSR	-9.5837
NTP	-9.58397
ALW	-9.58412
KIV	-9.58435
HNL	-9.58453
YDV	-9.58459
SPP	-9.58473
MLR	-9.58486
AVH	-9.58508
FVV	-9.58521
QVP	-9.58528
YST	-9.58557
FDS	-9.58577
SEP	-9.58578
HRR	-9.58581
SYE	-9.58609
IAF	-9.58628
QLN	-9.58666
IGQ	-9.58668
TGM	-9.58682
EKY	-9.58697
KGI	-9.58728
FFN	-9.58735
PEG	-9.58742
FRD	-9.58777
GFD	-9.58784
ALAA	-9.5879
GYR	-9.58799
QAT	-9.58817
KLY	-9.58838
LMG	-9.58839
DFS	-9.58842
RGS	-9.58875
ILY	-9.5889
KDI	-9.58909
MGS	-9.58938
YGY	-9.58941
HVA	-9.58943
GLM	-9.58943
DST	-9.58944
HAD	-9.58963
VRQ	-9.59009
KPE	-9.59042
HAE	-9.59075
DVP	-9.59094
EGT	-9.59129
IGF	-9.59139
GIR	-9.59194
NLV	-9.59215
FVE	-9.59307
RPE	-9.59356
GIP	-9.59385
PEP	-9.59437
VQP	-9.59488
VFE	-9.59525
LIY	-9.59567
STF	-9.59594
FID	-9.59611
MVS	-9.59613
LQH	-9.59618
QTG	-9.59641
PQP	-9.59648
PSQ	-9.59664
INL	-9.59666
DYS	-9.59672
HAR	-9.59674
YLT	-9.59717
KSG	-9.59721
LPN	-9.59723
ILM	-9.59741
DQV	-9.59747
FAQ	-9.59755
PYV	-9.59763
KVR	-9.59766
EHL	-9.59788
FRR	-9.59802
TAN	-9.59836
MLD	-9.59855
PYL	-9.5986
DPK	-9.59863
GNT	-9.59865
QRE	-9.59868
NKL	-9.59888
FGR	-9.59987
ERY	-9.60003
AKP	-9.60003
QTR	-9.60007
IYA	-9.60048
YSI	-9.60049
ERP	-9.60057
VKQ	-9.60088
TDP	-9.60101
YGT	-9.60138
QSE	-9.60147
EQQ	-9.60153
FTN	-9.60158
FAP	-9.60163
KAY	-9.60178
MAE	-9.60198
GQS	-9.60207
FGT	-9.60238
RSK	-9.60255
DIS	-9.60273
FYS	-9.60277
YSV	-9.60291
IRD	-9.60317
NSF	-9.60329
SQR	-9.60339
LKH	-9.60385
DET	-9.60386
ENR	-9.60401
KVD	-9.60408
LRI	-9.60437
MDE	-9.6045
DFI	-9.60462
EIN	-9.60475
FSI	-9.60484
KTR	-9.6049
QGD	-9.60496
TQT	-9.60538
ADF	-9.60549
DIQ	-9.6055
QQI	-9.60559
SFN	-9.60567
VQT	-9.60574
DGG	-9.60598
VYR	-9.60614
CSS	-9.60621
GYF	-9.60683
SAY	-9.60754
RIT	-9.60764
TRF	-9.60802
MAR	-9.60822
FPV	-9.60824
KKN	-9.60833
GRK	-9.60855
LFR	-9.60871
EAY	-9.6088
NIK	-9.60903
WAA	-9.60937
NGQ	-9.60988
DVD	-9.61037
STK	-9.61058
SRY	-9.61078
TPF	-9.61081
DKE	-9.611
RNV	-9.61107
NIS	-9.61112
YAN	-9.61124
AGW	-9.61138
YGE	-9.61155
LHD	-9.61158
QIS	-9.61178
FTK	-9.6119
QEV	-9.6119
HTL	-9.61198
API	-9.61242
LNY	-9.61245
APF	-9.61265
SFY	-9.61291
ASN	-9.6131
YRL	-9.6131
NDF	-9.61315
LYK	-9.61332
APT	-9.61335
QQG	-9.61403
LMR	-9.61422
VGN	-9.61464
DLH	-9.61466
GLN	-9.61501
EYE	-9.61508
QIT	-9.6151
SFP	-9.61524
NDD	-9.61569
GQR	-9.61599
TEG	-9.61611
NGD	-9.61671
PLE	-9.61688
FDY	-9.61692
GEQ	-9.61692
DRD	-9.61694
YGG	-9.61727
NSN	-9.61728
MLN	-9.6176
KQI	-9.61788
DNV	-9.61803
SEN	-9.61805
QRS	-9.61839
NPF	-9.6186
TFE	-9.61912
FGP	-9.61942
KEF	-9.61958
VML	-9.61962
NAQ	-9.61973
YDS	-9.61993
FLP	-9.62006
APQ	-9.6205
EGN	-9.6206
SIQ	-9.62094
RYE	-9.621
MSA	-9.62121
VFI	-9.6213
PDV	-9.62136
SNT	-9.62164
AIY	-9.62172
AMT	-9.62196
IQN	-9.62212
GSF	-9.62217
GND	-9.62226
ISH	-9.62232
SIY	-9.62246
TKR	-9.62265
SDY	-9.62271
FIF	-9.62281
LMD	-9.62298
YAD	-9.62303
YVA	-9.62314
SYV	-9.62323
SQQ	-9.62386
KGF	-9.62415
FAD	-9.62419
YQQ	-9.62422
QGG	-9.62445
SNP	-9.6246
QID	-9.62467
HGL	-9.62476
KQE	-9.62493
NTT	-9.62521
RKQ	-9.62567
NDI	-9.62582
YRS	-9.62586
FLY	-9.62595
PTE	-9.62625
YLQ	-9.62659
WRR	-9.62692
RGQ	-9.627
QDA	-9.62707
TLM	-9.62716
YLY	-9.62716
MVG	-9.62735
IEV	-9.62743
NRV	-9.62749
IIV	-9.62754
FNS	-9.62756
IFV	-9.62799
YAV	-9.6286
MGG	-9.6286
SYR	-9.62875
RVD	-9.62884
DTE	-9.62922
YLV	-9.62937
QET	-9.62964
IQE	-9.62974
DKS	-9.63
KPS	-9.63023
VQE	-9.63068
EEY	-9.63072
REQ	-9.63117
LVY	-9.63121
STD	-9.63124
SSY	-9.63139
QAD	-9.63225
HPE	-9.63239
SYN	-9.63247
HGS	-9.63274
TIP	-9.63276
RML	-9.63278
FDL	-9.63282
AMR	-9.63289
DDF	-9.63297
KPL	-9.633
YAP	-9.633
DFE	-9.63328
YLH	-9.63331
NSD	-9.63341
KSN	-9.63346
NTF	-9.63349
TNT	-9.63375
PNA	-9.63419
DEG	-9.63438
YVL	-9.63445
YIS	-9.63451
GAK	-9.63497
VQQ	-9.63516
PFS	-9.63519
EDS	-9.63535
NNI	-9.6355
VLC	-9.63603
HRI	-9.63609
AIF	-9.6365
IYD	-9.63667
IHS	-9.63698
KQR	-9.63728
EAM	-9.63741
RNG	-9.63744
ILH	-9.63756
SQE	-9.63757
KGA	-9.63783
ITF	-9.63812
TYG	-9.63907
VDY	-9.63953
TAM	-9.63974
ELY	-9.63985
NVN	-9.64015
QPS	-9.64027
STN	-9.64073
EHG	-9.64082
GVK	-9.64083
▁MKK	-9.64106
MAD	-9.64116
KDG	-9.64119
FLQ	-9.64137
YDN	-9.6414
ALLA	-9.6417
YRE	-9.64175
DFA	-9.64246
FTI	-9.64252
ETD	-9.64258
ERQ	-9.64258
ENA	-9.64272
EML	-9.64276
TTQ	-9.6428
MVL	-9.64289
DKA	-9.64372
FNR	-9.64381
HQL	-9.64398
GFE	-9.64453
EST	-9.64476
KIG	-9.64492
DFG	-9.64546
KNI	-9.64556
YPG	-9.64577
NFL	-9.64594
PFT	-9.64646
QSP	-9.64673
LEM	-9.64673
KQA	-9.64705
PFA	-9.64709
NTI	-9.64719
YQL	-9.6475
GIK	-9.64751
PVF	-9.64761
DSK	-9.64766
VFP	-9.64851
IQR	-9.64855
KET	-9.64868
LAW	-9.64869
NKI	-9.64895
RTS	-9.649
KNY	-9.64913
KTD	-9.64929
VFR	-9.64942
AKQ	-9.64952
QES	-9.64978
FTQ	-9.65006
QKA	-9.65035
SMA	-9.65052
DFN	-9.65064
PVY	-9.6509
QKV	-9.65124
YGS	-9.65146
ISY	-9.65201
DNP	-9.65206
DFR	-9.65209
SHP	-9.65231
APK	-9.65232
YEE	-9.65239
TSQ	-9.65247
SGM	-9.6525
YDA	-9.65261
TQI	-9.6528
PPT	-9.65292
NGE	-9.65307
MPE	-9.65315
GPR	-9.65316
IIK	-9.65319
QLH	-9.65321
NNS	-9.65362
EVP	-9.65385
SRN	-9.65394
LIH	-9.65397
AAC	-9.65408
GMI	-9.65416
DGQ	-9.65417
YDF	-9.65446
LDH	-9.65518
NNT	-9.65522
GAY	-9.65527
FIV	-9.65547
MSL	-9.65588
▁MH	-9.65589
DGN	-9.6562
SYI	-9.65626
FDI	-9.6564
DDG	-9.65663
MLF	-9.65679
YED	-9.65689
NQV	-9.6569
RTF	-9.65693
FAR	-9.65711
VYE	-9.65718
QIV	-9.65719
EGY	-9.65808
SFR	-9.65849
TYT	-9.65853
GIY	-9.65855
IVR	-9.65875
VQD	-9.65899
GTD	-9.65902
IAY	-9.65917
QPD	-9.65922
YEA	-9.65929
EEM	-9.65932
FQK	-9.65943
IPQ	-9.65976
KED	-9.65988
AQD	-9.65991
YTL	-9.65994
YDY	-9.65996
IPP	-9.66008
GHR	-9.66032
FDD	-9.66069
DSF	-9.66071
CAA	-9.66078
PFV	-9.66085
SHG	-9.66086
NPE	-9.66132
PFD	-9.66136
HLT	-9.66162
SDK	-9.66163
SQD	-9.6623
APP	-9.6624
RHA	-9.66253
PHL	-9.66288
IYR	-9.66301
FEN	-9.66323
TYE	-9.6641
VNP	-9.66435
VEI	-9.66533
NGR	-9.66576
PGD	-9.66583
FIN	-9.66592
MLI	-9.66598
PRV	-9.66617
YRN	-9.66627
FKS	-9.6667
DQA	-9.66675
QAM	-9.66722
IKQ	-9.66761
KLP	-9.66818
WLR	-9.66856
ELF	-9.66862
IKL	-9.66894
RVI	-9.6693
RKT	-9.66943
EKM	-9.66982
TND	-9.66984
IFN	-9.66995
FSN	-9.67051
FTG	-9.67061
MIG	-9.67067
NFT	-9.67111
QNI	-9.67114
KIR	-9.67115
TFF	-9.67121
DAY	-9.67131
PGN	-9.67169
PDP	-9.67174
SGH	-9.67207
FII	-9.67225
RTK	-9.67242
KYI	-9.67245
QPG	-9.6726
EVN	-9.67269
FVR	-9.6727
FPG	-9.67292
GFF	-9.67322
NYI	-9.6734
AND	-9.67356
SNF	-9.67362
DSP	-9.67365
ITI	-9.67375
FYL	-9.67434
FFI	-9.67456
TMA	-9.67473
RET	-9.6748
GLQ	-9.67498
DRT	-9.67506
MPA	-9.67534
GSN	-9.67614
AQE	-9.67618
GGH	-9.67635
TKG	-9.67637
NSY	-9.67655
QEG	-9.67661
EHV	-9.67687
SDP	-9.67688
DRG	-9.67715
GGN	-9.67728
PTD	-9.67757
DDT	-9.6779
YPL	-9.678
VFF	-9.67805
RKE	-9.67838
AFY	-9.67897
TPQ	-9.67902
QTS	-9.67908
PQG	-9.67922
AMS	-9.67937
IYL	-9.67976
IQQ	-9.67978
QST	-9.67984
YRR	-9.68008
HHL	-9.68063
IKD	-9.68068
GQT	-9.68077
ENF	-9.68117
NVK	-9.68127
EFD	-9.68128
FTE	-9.68147
RDD	-9.6816
QKK	-9.68175
YIL	-9.68194
HSP	-9.68199
SYD	-9.68219
YAI	-9.68224
DSG	-9.68235
ARN	-9.68246
QSG	-9.68264
EVF	-9.68278
FDN	-9.68294
RDT	-9.68313
KQV	-9.68323
FIT	-9.68384
NRF	-9.68405
FRN	-9.68411
FIP	-9.68435
NED	-9.68453
PVK	-9.6846
FPE	-9.68467
QVN	-9.68486
TYA	-9.68494
VPF	-9.68499
GYT	-9.685
FTT	-9.68505
THP	-9.68513
QIR	-9.68526
LFQ	-9.6856
RIK	-9.68568
NTV	-9.6857
QVI	-9.68606
KVY	-9.68614
TFK	-9.68619
NRR	-9.68632
PLH	-9.68642
DYV	-9.68676
EQF	-9.68684
NTA	-9.68689
DQI	-9.68702
GQI	-9.68721
NTG	-9.68722
GEY	-9.68729
HPS	-9.68729
HAG	-9.68763
GEF	-9.68831
LHQ	-9.68844
FKD	-9.68849
FRE	-9.68866
QER	-9.68887
EYG	-9.689
MGF	-9.68933
NIF	-9.68949
VKN	-9.68978
HRG	-9.69004
YLP	-9.69035
HGF	-9.69047
TEF	-9.69061
VDF	-9.69074
KGN	-9.69103
RTD	-9.69118
HSD	-9.69131
GTE	-9.69156
HVL	-9.69168
DYE	-9.69172
LAAA	-9.6918
YSA	-9.69191
VRF	-9.69195
NPR	-9.6925
FRG	-9.69251
RRM	-9.6927
RDY	-9.69284
KPI	-9.69336
TIQ	-9.69387
RYS	-9.69405
TEN	-9.69437
GDK	-9.69539
KEY	-9.69619
RKS	-9.69629
RYF	-9.6964
LVC	-9.69654
RIP	-9.69656
IPD	-9.6967
NAP	-9.6968
GYE	-9.69696
FET	-9.69697
EQK	-9.69706
PIA	-9.69715
PGI	-9.69716
VYV	-9.69725
ADQ	-9.69745
DFD	-9.69761
NEV	-9.69762
KDE	-9.69796
EKN	-9.69814
IQG	-9.69842
DPY	-9.69863
TAY	-9.69873
PFF	-9.69884
FQS	-9.69929
IFD	-9.69933
DTS	-9.69951
ELH	-9.69961
SND	-9.69972
YVN	-9.69975
ASY	-9.69985
VMG	-9.70018
KHL	-9.70028
LHK	-9.70049
GTY	-9.70051
FNQ	-9.70077
NIE	-9.70082
MRA	-9.70084
EYA	-9.70109
RFP	-9.70134
SPI	-9.70149
NID	-9.70154
QQE	-9.70187
QEQ	-9.70201
MVD	-9.70211
AYT	-9.70226
GYD	-9.70228
GGY	-9.70236
YSY	-9.70237
EPG	-9.70263
EKD	-9.70301
KRE	-9.70353
KNV	-9.70359
GVY	-9.70392
QDV	-9.70401
DTF	-9.70401
RGT	-9.70407
IRN	-9.70409
KNS	-9.70431
FVK	-9.70433
NRT	-9.70482
PSD	-9.70487
TRQ	-9.70505
KSD	-9.70521
PKA	-9.70531
EDR	-9.70568
VPY	-9.70587
KDS	-9.70587
IFF	-9.70597
DYD	-9.70647
FRA	-9.7065
GGQ	-9.70657
KTG	-9.70686
RSD	-9.7069
DEP	-9.70693
SMS	-9.70711
RAY	-9.70712
FNA	-9.70744
KRY	-9.7078
VNK	-9.70818
YEK	-9.70832
PAI	-9.70861
AKN	-9.70864
PNS	-9.70885
NKV	-9.70886
KRT	-9.70887
YVD	-9.70912
QIK	-9.70941
DKT	-9.70945
ANT	-9.70951
QIE	-9.7096
GAW	-9.70977
KEM	-9.70982
FGQ	-9.71048
NSQ	-9.71056
KNF	-9.71083
EFS	-9.71135
YDD	-9.71152
FEQ	-9.71154
LRY	-9.71182
EIQ	-9.71184
HRV	-9.71236
IYN	-9.71253
QRK	-9.71276
YDI	-9.713
DEQ	-9.71302
IDN	-9.71335
FDG	-9.71353
NQS	-9.71359
VDN	-9.71416
GTF	-9.71427
KTY	-9.71449
TDN	-9.71452
HLF	-9.71505
MSG	-9.71512
RMR	-9.71514
LNF	-9.71526
ARH	-9.71562
HID	-9.71568
ENP	-9.71592
NAD	-9.71594
RHP	-9.71599
VSH	-9.7162
GDN	-9.71632
RKP	-9.71636
DIP	-9.71646
QSF	-9.7166
DFT	-9.71667
NPD	-9.71719
TQR	-9.71719
NEE	-9.71731
NRK	-9.71753
PEV	-9.71798
NPY	-9.71819
AHV	-9.71857
PML	-9.71879
DNS	-9.71909
QRY	-9.71955
DIG	-9.7197
IQD	-9.72035
YLE	-9.72056
KTP	-9.72095
DKD	-9.72096
QPE	-9.7211
HSA	-9.72114
SNN	-9.7212
HLN	-9.72121
DTT	-9.72124
QGT	-9.72133
FDQ	-9.72144
CLS	-9.72151
YGR	-9.72174
KVF	-9.72197
SAM	-9.72197
DFP	-9.72205
AFP	-9.72209
HPG	-9.72215
TTK	-9.72216
IFI	-9.72223
HAP	-9.72245
LYD	-9.72255
TSY	-9.72288
QTP	-9.72297
EME	-9.72357
NIN	-9.72368
YEL	-9.72451
AMI	-9.72452
TYN	-9.72457
PPQ	-9.72468
MSR	-9.72485
DYI	-9.72493
QVG	-9.72525
ARY	-9.7253
YTG	-9.72537
FNE	-9.72576
EYV	-9.72587
FEP	-9.72607
SVM	-9.72644
DVN	-9.72657
KRN	-9.72657
RQE	-9.72661
YTP	-9.72663
AEH	-9.72683
QIG	-9.72688
EDY	-9.72708
DTI	-9.72746
DSY	-9.72753
PGK	-9.72765
RII	-9.72801
MTG	-9.72827
GYI	-9.72841
MLK	-9.72883
LTY	-9.72889
MFG	-9.72897
FQN	-9.72906
FYT	-9.72909
VNN	-9.72916
LMN	-9.72928
SCS	-9.72957
GFY	-9.72976
EQT	-9.73015
EPR	-9.73029
DIY	-9.73031
HAS	-9.73033
NPV	-9.73046
FLH	-9.73051
VEF	-9.73067
IVF	-9.73083
MEE	-9.73091
FNP	-9.73091
HTP	-9.73152
WLD	-9.73171
NSK	-9.73211
INK	-9.73215
QII	-9.73227
HGD	-9.73234
TFP	-9.73268
DSQ	-9.73282
HKL	-9.73305
FIK	-9.73357
HLR	-9.73374
▁MM	-9.73448
NNP	-9.73459
ACL	-9.73492
QDI	-9.73494
ASM	-9.73496
NAY	-9.73501
AQN	-9.73548
SNR	-9.73559
DYY	-9.73561
KKP	-9.73584
ADY	-9.73596
KAM	-9.73621
PYA	-9.73645
QAN	-9.73659
PAY	-9.73739
MPG	-9.73749
TDF	-9.73766
YAF	-9.73806
MPV	-9.73831
MTS	-9.73864
TQG	-9.73871
KYK	-9.73891
TYD	-9.739
LGC	-9.73905
EPK	-9.73926
ENS	-9.73933
KEQ	-9.73937
VFQ	-9.73944
VRH	-9.73952
EYR	-9.73995
YGQ	-9.74
DPT	-9.74012
HPL	-9.74038
QIQ	-9.74039
VYN	-9.74051
FYR	-9.74085
NDT	-9.74093
LPY	-9.7415
FEG	-9.74181
YRQ	-9.74183
SNE	-9.74197
IPK	-9.74236
NVD	-9.74268
DPQ	-9.74289
KLH	-9.7429
PSI	-9.74293
SPN	-9.74308
RDS	-9.74325
NVE	-9.74349
RNP	-9.74349
KTN	-9.74351
AKD	-9.74364
GRW	-9.74391
NNN	-9.74392
MKE	-9.74487
IND	-9.74507
NSE	-9.74512
KVG	-9.74569
MRD	-9.746
NVG	-9.74614
HVS	-9.74623
DYF	-9.74648
FGK	-9.74675
PIP	-9.74676
VHR	-9.74697
MPL	-9.74726
RAH	-9.7473
KGT	-9.74758
YSK	-9.7476
DRY	-9.74779
RVF	-9.74785
HDV	-9.74793
DDP	-9.74806
EPA	-9.74816
ESP	-9.74818
NYS	-9.74827
IDY	-9.74847
GPE	-9.74851
TVH	-9.74881
PKT	-9.7491
PNV	-9.74918
RDF	-9.7496
FDR	-9.74962
NDA	-9.74976
HVV	-9.75005
LRF	-9.75071
KQF	-9.75126
DDR	-9.75132
WRD	-9.75163
YFG	-9.75163
RNE	-9.7519
RNF	-9.75204
REF	-9.75217
FEK	-9.7532
PFG	-9.75323
LYN	-9.7537
FNL	-9.75375
KGD	-9.75382
KSY	-9.75392
SKQ	-9.7541
NKP	-9.75436
NAR	-9.75442
TNI	-9.75465
QDS	-9.75488
KVQ	-9.7551
VII	-9.75535
QPQ	-9.75536
PDT	-9.7555
VHS	-9.75571
GGGG	-9.7558
GVN	-9.75589
NNV	-9.75628
HIE	-9.7563
FED	-9.75649
HEI	-9.75651
MPP	-9.75674
YSE	-9.75686
NES	-9.75699
SKN	-9.75763
EFG	-9.75769
YYS	-9.75792
NFN	-9.75799
RRW	-9.75826
SLC	-9.75873
HEV	-9.75879
HLQ	-9.75879
QPI	-9.75884
YKK	-9.75887
VAY	-9.7589
CVA	-9.7589
NDV	-9.75891
LMQ	-9.75927
ASH	-9.75943
YDK	-9.75986
FYN	-9.75992
TKT	-9.76
MEK	-9.76004
VVH	-9.76017
ANQ	-9.76043
NPN	-9.76057
AME	-9.76076
TDK	-9.76158
EVY	-9.7619
SQK	-9.76234
QDF	-9.76247
NKE	-9.76315
DKP	-9.76322
EPI	-9.76359
MRS	-9.76359
VIY	-9.7639
DFK	-9.76404
YRG	-9.76451
AAW	-9.76458
YDL	-9.7648
IYQ	-9.76503
EAN	-9.76531
SYF	-9.76564
DYP	-9.76572
YGK	-9.76574
VYP	-9.7658
QDP	-9.76594
PPPP	-9.76597
GSW	-9.76609
DNA	-9.76617
FEV	-9.76626
ITY	-9.76639
RAM	-9.76709
GRN	-9.76738
KDV	-9.76764
DNF	-9.76785
QDK	-9.76806
FKR	-9.76868
KMK	-9.76883
IYT	-9.76895
RRY	-9.76897
VPK	-9.76957
AHP	-9.77027
TGW	-9.77027
PKL	-9.77038
GQF	-9.77049
YID	-9.77055
YYL	-9.77071
FYG	-9.77073
FND	-9.77086
IHA	-9.77091
GDY	-9.7711
YRK	-9.77115
MAQ	-9.77151
STY	-9.77153
RGN	-9.77182
NTN	-9.77192
PAF	-9.77338
NKN	-9.77381
EGD	-9.77412
PSF	-9.77438
DGP	-9.77477
EQS	-9.77506
EHA	-9.77517
HVE	-9.77521
RWR	-9.77545
DML	-9.77549
FFD	-9.77573
QAP	-9.77605
NVP	-9.77645
MTV	-9.77648
LFH	-9.77662
TQD	-9.77665
FEL	-9.77682
ETY	-9.77694
YVR	-9.777
PIE	-9.77701
KGQ	-9.77701
HYL	-9.77726
NDS	-9.77887
HVD	-9.7789
QFL	-9.77892
DEF	-9.77896
DGY	-9.77915
YTE	-9.77919
GWV	-9.7793
NTD	-9.7793
PVQ	-9.7801
DFY	-9.78016
PKD	-9.78044
PKV	-9.78056
FPD	-9.78083
GRM	-9.78097
YAY	-9.78102
KFN	-9.78152
YSP	-9.78154
DIF	-9.78166
MSD	-9.78184
LLW	-9.78189
YSQ	-9.78261
MER	-9.78357
CGG	-9.78374
GKY	-9.78406
GSM	-9.78441
SMI	-9.78481
ATN	-9.78487
AEN	-9.78493
RNT	-9.78497
QNS	-9.7852
NIG	-9.78538
WLT	-9.78541
RYV	-9.78555
RQP	-9.78558
GCS	-9.78588
VNI	-9.78601
AGC	-9.7861
PKK	-9.78652
SHA	-9.78654
QIP	-9.78662
YTA	-9.78688
QQP	-9.78698
KFK	-9.78702
MVE	-9.78704
PNL	-9.78726
YGP	-9.78729
